{
	"CyborgChatter": {
		"Chatter_1": "{Bartender} сказал, что я напоминаю ему некую EV2. Пожалуй, стоит с ней встретится."
	},
	"TownNPCMood_Nurse": {
		"NoHome": "Тсск. Отсутствие жилья ОЙ КАК портит мне настроение.",
		"LoveSpace": "Жильё тут великолепно. Люблю, когда есть личное пространство.",
		"HateCrowded": "ТЬФУ! Ненавижу, когда кто-то пытается поселить столько народу в одном месте!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Мне не нравится {NPCName} выводит меня из себя.",
		"LoveNPC": "Что? {NPCName}? Я вовсе не влюблена! Неправда! Заткнись!",
		"Content": "Если интересует, мои жизненные показатели в норме.",
		"HateNPC": "Ох, ненавижу лечить {NPCName}! Это так сложно!",
		"DislikeCrowded": "Эй! Мне не нравится здешнее отсутствие социальной дистанции.",
		"DislikeBiome": "Уф, не нравится мне {BiomeName}. Здесь запросто можно заболеть.",
		"LikeBiome": "Мне нравится {BiomeName} - прекрасное место для ежедневных упражнений.",
		"LikeNPC": "{NPCName} такой умный и забавный.",
		"HateBiome": "Ой, {BiomeName} такое чрезвычайно гнилое и протухшее место! Меня сейчас вырвет!",
		"FarFromHome": "Я СЛИШКОМ далеко от своего жилья. Ненавижу всю эту ходьбу.",
		"LikeNPC_Princess": "Во время осмотра я случайно вывихнула её плечо. Так после этого {NPCName} просила у МЕНЯ прощения за доставленные неудобства!"
	},
	"BestiaryGirlSpecialText": {
		"Windy1": "Пробежка на ветру делает меня такой свободной и дикой. Попробуй как-нибудь!",
		"Rain2": "Серьёзно?! Я ТЕРПЕТЬ не могу быть мокрой! Это отвратительно!",
		"Graveyard2": "Ладно, это место, ну, совсем ненормальное. У меня от него шерсть дыбом!",
		"Storm1": "Ай-яй! Ты даже НЕ представляешь, как больно моим чувствительным ушкам от грома.",
		"Storm2": "Уже закончилось? У меня как бы, ну, грозофобия.",
		"Graveyard1": "Мои инстинкты совсем взбесились. Мне нужно скорее выбираться отсюда!",
		"Windy2": "Бриз треплет мои волосы, это, прям, вау.",
		"Party": "Я, это, не могу носить шапки, извини. Но я тут, с вами, на вечеринке, не волнуйся!",
		"Rain1": "Прекрати-и-и-и! Ой! Я не тебе, а этому дурацкому дождю."
	},
	"BunnyNames_Lop": {
		"Caerbannog": "Кэрбанног",
		"Mochi": "Моти",
		"Flappie": "Флаппи",
		"Dandy": "Денди",
		"Flops": "Вислоух",
		"Max": "Макс",
		"Boof": "Буф",
		"Puff": "Пуфик",
		"Lola": "Лола",
		"Bunbun": "Бумбончик",
		"Tyler": "Тайлер",
		"Veidra": "Вейдра",
		"Youp": "Юп"
	},
	"GolferQuestsChatterApprentice": {
		"1": "Уже лучше! Теперь я хоть не боюсь за свою жизнь.",
		"2": "Неплохие у тебя взмахи. Я бы сказал, среднестатистический.",
		"3": "Конечно не чемпионский уровень, но сойдёт."
	},
	"CatNames_Black": {
		"Ember": "Эмбер",
		"Night": "Тень",
		"Jiji": "Кики",
		"Gargoyle": "Гаргулья",
		"George": "Джордж",
		"Morgan": "Морган",
		"Bella": "Белла",
		"Figment": "Выдумка",
		"Violet": "Вайолет",
		"Tonic": "Тоник",
		"Snowball": "Снежок",
		"Max": "Макс",
		"Jaspers": "Джасперс",
		"Magic": "Чудо",
		"Damien": "Дэмьен",
		"Esper": "Эспер",
		"Rascal": "Негодник",
		"Odin": "Один",
		"Misu": "Мису",
		"Arbus": "Арбус",
		"Lilith": "Лилит",
		"Luna": "Луна",
		"Salem": "Салем"
	},
	"DogNames_Husky": {
		"Toya": "Тойя",
		"Sven": "Свен",
		"Zoey": "Зои",
		"Snowdog": "Снежок",
		"Hachiko": "Хатико",
		"Dogi": "Пёсик",
		"Sasha": "Саша",
		"Comet": "Комета",
		"Kayla": "Кайла",
		"Bullet": "Пуля",
		"Sky": "Скай",
		"Rosalie": "Розали",
		"Miska": "Миска",
		"Indiana": "Индиана",
		"Ingrid": "Ингрид",
		"Balto": "Балто"
	},
	"BunnyNames_White": {
		"Roger": "Роджер",
		"Lily": "Лили",
		"Inaba": "Инаба",
		"Bunnicula": "Банникула",
		"Skippy": "Скиппи",
		"Shirayuki": "Сираюки",
		"Ears": "Ушастик",
		"Shion": "Шион",
		"Ben": "Бен",
		"Lilia": "Лилия",
		"Donnie": "Донни",
		"Presto": "Шустряк",
		"Alice": "Алиса",
		"Lisette": "Лизетта"
	},
	"StylistChatter": {
		"Chatter_1": "{Bartender} получил от меня предложение на бесплатную стрижку, но отказался. Ну, я могла поработать хотя бы над его усами!"
	},
	"MechanicSpecialText": {
		"Windy1": "О нет! Приближаются области низкого давления. Мне нужно закрепить электросеть.",
		"Rain2": "Ох блин! Ещё одну розетку закоротило! Ненавижу эту погоду.",
		"Graveyard2": "Я бы провела тут проводку, если бы мне только не мешали эти жуткие мертвецы!",
		"Storm1": "Отлично, просто отлично! Ещё один насос! Эти чёртовы молнии когда-нибудь перестанут бить в моё оборудование?!",
		"Storm2": "Лучше тебе с моими товарами сейчас не выходить на улицу, привлечёшь нежелательную дозу электроэнергии!",
		"Graveyard1": "Мне нужно освятить это страшное место, чтобы отогнать монстров подальше.",
		"Windy2": "Из-за этого ветра все мои провода запутались. Смотри под ноги!",
		"Party": "Как думаешь, если я вставлю в торт заместо свечек лампочки, кто-нибудь заметит?",
		"Rain1": "Если этот дождь не прекратится, мой гаечный ключ заржавеет!"
	},
	"DyeTraderNames": {
		"Yehomilk": "Йехомилк",
		"Akbar": "Акбар",
		"Batnoam": "Батном",
		"Yutpan": "Ютпан",
		"Danel": "Данел",
		"Hiram": "Хирам",
		"Sikarbaal": "Сикарбаал",
		"Hannibal": "Ганнибал",
		"Abdosir": "Абдозир",
		"Ahirom": "Ахиром",
		"Kanmi": "Канми",
		"Tabnit": "Табнит",
		"Bodashtart": "Бодаштарт",
		"Ahinadab": "Ахинадав",
		"Philosir": "Филозир",
		"Hanno": "Ганнон"
	},
	"TownNPCMood_DD2Bartender": {
		"NoHome": "Без барной стойки для полировки я чувствую себя так некомфортно.",
		"LoveSpace": "Наконец-то тишина и спокойствие... для бармена это роскошь!",
		"HateCrowded": "Мне неприятно это говорить, но я ненавижу переполненные помещения.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Мне больше не нравится {NPCName}. Он излучает такие же вибрации, как и некоторые тёмные существа из Этернии.",
		"LoveNPC": "{NPCName} маленький и безумный пьяница. Обожаю!",
		"Content": "Я словно в сказке.",
		"HateNPC": "{NPCName} такая эксцентричная и самовлюблённая личность, что хочется разбить кулак об стол!",
		"DislikeCrowded": "Не очень мне нравится жильё рядом с таким количеством людей.",
		"DislikeBiome": "Я не фанат таких мест, как {BiomeName}. От него в глазах режет.",
		"LikeBiome": "Ахх, {BiomeName}... Нравится мне здесь. Есть тут нечто особенное.",
		"LikeNPC": "Мне нравится {NPCName}. Показывает, что не всегда нужно судить человека по его... корням.",
		"HateBiome": "Очередное вторжение? А нет, ещё хуже - {BiomeName}!",
		"FarFromHome": "А вдруг кто-то захочет пропустить пару-вторую стаканчиков? Мне нужно вернуться домой.",
		"LikeNPC_Princess": "{NPCName} могла бы стать великим правителем даже там, откуда я родом."
	},
	"MerchantSpecialText": {
		"Windy1": "Какой же ветреный выдался денёк! Останься у меня ненадолго, заодно и пару вещичек прикупишь.",
		"Rain2": "Какая тоска! Подними себе настроение с помощью 99 факелов!",
		"Graveyard2": "Это просто ужасающее место... Я не могу продавать свои товары мертвецам!",
		"Storm1": "Хочешь купить громоотвод? Оу, похоже, у меня кончились запасы.",
		"Storm2": "Надвигается буря... как насчёт того, чтобы зайти и прикупить что-нибудь?",
		"Graveyard1": "Эта мрачная атмосфера отпугивает всех покупателей!",
		"Windy2": "Чтобы моя шляпа не слетала с головы во время ветра, я использовал в качестве клея гель. Возможно, всего за парочку золотых монет и вам продам немного...",
		"Party": "Знаешь с чего нужно начинать, чтобы закатить крутую вечеринку? С покупки всяких штук, особенно у меня.",
		"Rain1": "Зонтики! Зонтики! Купите зонтики всего за полцены!"
	},
	"SantaSpecialText": {
		"Storm1": "Ох-ох... воу! Вон пролетел Торнадо. А за ним и Гром!",
		"Party": "Да ладно, ты думал, я веселюсь только на Рождество?",
		"Windy1": "Хо-хо! Этой ночью мои сани будут лететь со скоростью звука!",
		"Graveyard1": "Хо-хо-хо! Постой, оглянись вокруг... я что, пришёл на два месяца раньше?!",
		"Graveyard2": "Кто тут непослушный, а кто послушный? Хм, как необычно... Все люди вокруг уже некоторое время вычеркнуты из моих списков.",
		"Rain1": "Есть факел? Если да, то может, сегодня ты поведёшь мои сани?!"
	},
	"SlimeGreenChatter": {
		"Chatter_1": "Блябо!",
		"Chatter_3": "Э, буль-бэ!",
		"Chatter_2": "Шмуль-бубуль!"
	},
	"CatNames_Siamese": {
		"Sappho": "Сапфо",
		"Sekhmet": "Сехмет",
		"Rainha": "Раинья",
		"Nust": "Наст",
		"Cleo": "Клео",
		"Socks": "Сокс",
		"Valerie": "Валери",
		"Zen": "Дзен",
		"Callie": "Келли",
		"Iris": "Айрис",
		"Goliath": "Голиаф",
		"Bandit": "Бандит"
	},
	"PainterNames": {
		"Bruno": "Бруно",
		"Lorenzo": "Лоренцо",
		"Luca": "Лука",
		"Luigi": "Луиджи",
		"Marco": "Марко",
		"Darren": "Даррен",
		"Mario": "Марио",
		"Guido": "Гвидо",
		"Carlo": "Карло",
		"Stefano": "Стефано",
		"Mauro": "Мауро",
		"Raphael": "Рафаэль",
		"Luciano": "Лучиано",
		"Leonardo": "Леонардо",
		"Martino": "Мартино",
		"Jim": "Джим",
		"Esreadel": "Эсридель",
		"Ludo": "Людо",
		"Enzo": "Энцо"
	},
	"TruffleSpecialText": {
		"Windy1": "Наш вид очень хрупок. В этот ветреный день я сильно беспокоюсь за своих собратьев.",
		"Rain2": "Для моего народа дождь - это повод для праздника.",
		"Graveyard2": "Это место, оно делает меня счастливее. Не совсем уверен, почему...",
		"Storm1": "Эта погода кажется губительной для вашего вида, человек.",
		"Storm2": "Этот последний раскат грома выбил из меня все споры!",
		"Graveyard1": "Великолепное место, чтобы создать семью. Большинство моих друзей родилось здесь!",
		"Windy2": "Ветер мне не друг, я люблю тёмные и спокойные места.",
		"Party": "Я бы позвал всех на вечеринку к себе домой, но там мало грибокомнат.",
		"Rain1": "Ахх... приятно и влажно. Великолепно себя чувствую."
	},
	"BunnyChatter": {
		"Chatter_1": "*Звуки зайца*",
		"Chatter_2": "*Звуки кролика*"
	},
	"AnglerSpecialText": {
		"BloodMoonFishing2": "Ты должен попробовать порыбачить, когда вся вода залита кровью! Ради этого можно и умереть!",
		"Windy1": "В ветреную погоду обычно лучше клюёт, но это слишком! Я чуть не выколол себе глаз!",
		"Rain2": "Я всегда хожу ловить рыбу в дождь! И именно поэтому ношу шляпу!",
		"Graveyard2": "Да как я могу здесь рыбачить?! С ума сошёл или просто идиот?!",
		"Storm1": "Гроза - лучшее время для рыбалки! И самое опасное! Вот почему вместо меня рыбачить пойдёшь ты!",
		"Party": "Думаешь я люблю вечеринки только потому, что я ребёнок? Ну что ж, ты прав, так что давай тусоваться!",
		"Windy2": "Это что, ураган?! Меня чуть дельфином не сшибло!",
		"Graveyard1": "Мне сейчас очень страшно! Это всё ТЫ виноват!",
		"Storm2": "Как-то раз в рыбацком лагере молния ударила прямо в озеро! И тут же вся рыба сама всплыла кверху брюхом!",
		"BloodMoonFishing1": "Знаешь, в воде, во время кровавой луны, могут скрываться сверх страшные твари! Ты обязательно должен попробовать их поймать! Я буду наблюдать отсюда!",
		"Rain1": "Да! Идёт дождь! Теперь я могу смотреть, как ты промокаешь до нитки, пока ловишь для меня рыбу!"
	},
	"TownNPCMood_Wizard": {
		"NoHome": "Где мой дом? Где я? И кто ты? Кто я?",
		"LoveSpace": "Всё это напоминает мне о давних временах, когда я практиковал магию в башне, расположенной посреди ничего!",
		"HateCrowded": "Это перенаселение пагубно влияет на моё волшебство! Наверное.",
		"LoveBiome": "Я просто обожаю {BiomeName}.",
		"DislikeNPC": "{NPCName} балуется вещами, которые не следует тревожить, и мне это не нравится.",
		"LoveNPC": "Обожаю, что я и {NPCName} можем о многом поговорить.",
		"Content": "Чувствую себя просто волшебно.",
		"HateNPC": "{NPCName} отвратителен! Он осквернение самой магии!",
		"DislikeCrowded": "Может ли кто-нибудь из этих людей удалиться? Нет? Ну ладно.",
		"DislikeBiome": "Мне не нравится {BiomeName}. В местах, подобных этому, плохо протекает магия.",
		"LikeBiome": "И чем тебе не нравится {BiomeName}? Здесь есть единороги и радуги.",
		"LikeNPC": "{NPCName} и я имеем очень долгую историю. Мне нравится это взаимопонимание.",
		"HateBiome": "Я ненавижу {BiomeName}. Вся эта злоба в таких местах, словно чернейший вид магии.",
		"FarFromHome": "Я могу поклясться, мой дом был где-то здесь...",
		"LikeNPC_Princess": "{NPCName}? У нас есть принцесса? Прекрасно. Она кажется очаровательной."
	},
	"TownNPCMood_PartyGirl": {
		"NoHome": "Я готова к вечеринке, но у меня нет дома для последующей вечеринки.",
		"LoveSpace": "И это всё моё? Спасибо! Я собираюсь устроить БОЛЬШУЩУЮ вечеринку для себя!",
		"HateCrowded": "Вау, здесь так много людей и нет вечеринки? Ненавижу!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Думаю что {NPCName} - убийца любой вечеринки.",
		"LoveNPC": "Обожаю когда {NPCName} блистает на моих вечеринках!",
		"Content": "У меня прекрасное настроение для вечеринки!",
		"HateNPC": "Ненавижу когда {NPCName} постоянно пытается закончить моё продолжение вечеринки. Ну и ворчун!",
		"DislikeCrowded": "Вокруг меня куча людей, но мне не нравится, что они не веселятся!",
		"DislikeBiome": "Уф, {BiomeName} - это такое скучное место. Как вообще можно веселиться в месте, подобном этому?",
		"LikeBiome": "Почему мне нравится {BiomeName}? Потому что здесь есть РАДУГА!",
		"LikeNPC": "Мне нравится то, как {NPCName} двигается на вечеринке.",
		"HateBiome": "Да уж, {BiomeName} буквально убивает мою вечериночную сторону.",
		"FarFromHome": "Мои вечериночные приспособления. Я забыла их дома. Вау! ничего себе! А он довольно далеко!",
		"LikeNPC_Princess": "ДА, {NPCName} любит всё розовое, яркое и сверкающее, А ТАКЖЕ ОБОЖАЕТ ТУСОВАТЬСЯ!"
	},
	"GoblinTinkererChatter": {
		"Chatter_1": "Знаешь, эти этерийские гоблины не похожи на мой народ. Просто кучка дебоширов. Не то, чтобы кто-то из моего народа был лучше..."
	},
	"TownNPCMood_Painter": {
		"NoHome": "Мне негде жить!",
		"LoveSpace": "В этом укромном местечке есть всё, что мне нужно для работы над фреской.",
		"HateCrowded": "Ненавижу шумные толпы. Когда же я получу хоть каплю тишины и покоя?",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "{NPCName} не в моём вкусе. Слишком банально. С такими мне скучно общаться.",
		"LoveNPC": "Мне очень нравится, когда {NPCName} позирует для меня... благодаря своим ярких цветам, конечно же!",
		"Content": "Да, возможно, у меня хорошее настроение. А тебе-то какое дело?",
		"HateNPC": "Ненавижу когда вокруг меня шатается {NPCName}.",
		"DislikeCrowded": "Не люблю, когда вокруг столько людей. Их шум мешает мне рисовать.",
		"DislikeBiome": "Почему мне не нравится {BiomeName}? Потому что там скучно. Зелёный с коричневым? И это всё?",
		"LikeBiome": "Здесь так много ингредиентов для создания новых красок, да и {BiomeName} радуют своим чудесным видом!",
		"LikeNPC": "{NPCName} и я любим один и тот же оттенок розового! Думаю, вот кого можно называть другом!",
		"HateBiome": "Фу, {BiomeName} — отвратное место! Вытащи меня отсюда!",
		"FarFromHome": "Мне нужна краска, но моё жильё слишком далеко, понимаешь?",
		"LikeNPC_Princess": "{NPCName} попросила меня нарисовать фреску на потолке её тронного зала!"
	},
	"CatNames_RussianBlue": {
		"Lily": "Лили",
		"Prissy": "Присси",
		"Bubbles": "Баблс",
		"Lexi": "Лекси",
		"Lucy": "Люси",
		"Light": "Светик",
		"Rion": "Рион",
		"Starlight": "Старлайт",
		"Tarzan": "Тарзан",
		"Valery": "Валери",
		"Alexi": "Алекси",
		"Tilly": "Тилли",
		"Ruby": "Рубинчик",
		"Jocelyn": "Джоселин",
		"Cobalt": "Кобальт",
		"Momo": "Момо",
		"Pete": "Пит"
	},
	"SlimeRainbowChatter": {
		"Chatter_1": "Биуль-бумуль!",
		"Chatter_3": "Рупуль? Бу-бубль!",
		"Chatter_2": "Мульки-бульки!"
	},
	"ClothierNames": {
		"Benjamin": "Бенджамин",
		"Cedric": "Седрик",
		"Lloyd": "Ллойд",
		"Sebastian": "Себастьян",
		"Fitz": "Фитц",
		"Edmund": "Эдмунд",
		"Edgar": "Эдгар",
		"Arthur": "Артур",
		"Clive": "Клайв",
		"Edward": "Эдвард",
		"Eustace": "Юстас",
		"Lincoln": "Линкольн",
		"Rupert": "Руперт",
		"Rodrick": "Родрик",
		"Henry": "Генри",
		"Cyril": "Сайрил",
		"Roland": "Роланд",
		"Graham": "Грэм",
		"Herald": "Геральд",
		"Mervyn": "Мервин",
		"James": "Джеймс",
		"Pip": "Пип",
		"Rodney": "Родни",
		"Nigel": "Найджел",
		"Alfred": "Альфред"
	},
	"BartenderHelpText": {
		"Help_10": "Если ты успешно отразишь нашествие, я награжу тебя медалями защитника, которые ты сможешь потратить на артефакты и некоторые особые вещицы!",
		"Help_6": "После того, как стойка установлена, просто взаимодействуй с ней, удерживая кристалл Этернии, и готовься к бою!",
		"Help_4": "Чтобы разместить кристалл Этернии, тебе понадобится сам кристалл Этернии и стойка для него. Тебе повезло, ты можешь купить всё это у меня!",
		"Help_5": "Ты можешь поставить стойку для кристалла Этернии на большую плоскую открытую местность. Чем больше стен и других объектов, тем сложнее защищать кристалл!",
		"Help_9": "С помощью этих защитных объектов тебе необходимо отразить несколько волн захватчиков, которые будут пытаться уничтожить и тебя, и кристалл Этернии!",
		"Help_2": "Ты можешь использовать эти артефакты для создания ловушек и оборонительных башен. Для их создания требуется этерийская мана — особый вид энергии, который выпадает только с солдат армии Древних!",
		"Help_1": "Первое, о чём тебе нужно знать, так это об особых защитных артефактах, которые я продаю, но только за медали защитника!",
		"Help_7": "Конечно, ты не можешь допустить, чтобы армия Древних разрушила кристалл Этернии! Это приведёт к катастрофическим последствиям для моего мира — Этернии!",
		"Help_3": "Призвать армию Древних довольно просто. Их привлекает сила кристаллов Этернии, которыми можно их заманить.",
		"Help_11": "До меня доходили слухи, что сила самих артефактов может быть в дальнейшем раскрыта, когда ты победишь армию Древних. Возможно, ты мог бы ими воспользоваться в любое время!",
		"Help_8": "Ты можешь установить защитные объекты за 10 единиц этерийской маны. После размещения кристалл Этернии высвобождает эту ману. В любом случае тебе нужно побеждать врагов, чтобы получить больше маны."
	},
	"WitchDoctorSpecialText": {
		"AfterDD2Tier1": "Чувствую родной дух в этерийских тёмных колдунах. Как жаль, что они наши враги. Я бы взял у них пару уроков магии.",
		"Windy1": "Держи свои талисманы крепче... пока их не сорвало ветром.",
		"Rain2": "Баланс ключ ко всему. Нам нужно солнце, нам нужен и дождь. Когда одного сильно больше другого - это хаос.",
		"Graveyard2": "Можешь изгнать жнеца с кладбища, но изгнать кладбище из жнеца у тебя не получится...",
		"Storm1": "Сегодня в своём ослепляющем величии духи особенно громкие.",
		"Storm2": "Молнии отбрасывают мощные тени. Тени отбрасывают мощные молнии.",
		"Graveyard1": "Восстаньте зомби! Восстаньте!",
		"Windy2": "Ветер раскачивает листья. Листья раскачивают ветер.",
		"Party": "Я хотел увидеть, как ваш вид празднует. Я не разочарован.",
		"Rain1": "Звуки дождя, словно успокоение души."
	},
	"TownNPCMood_Princess": {
		"LoveNPC_Cyborg": "{NPCName} такой крутой! Он, похоже, знает всё на свете!",
		"HateCrowded": "Мне НРАВИТСЯ быть в окружении других, но я не хотела бы видеть их такими грустными из-за всей толпы.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"LoveNPC": "Мне по душе {NPCName}.",
		"LoveNPC_Painter": "{NPCName} и вправду делает это место ярче своим искусством!",
		"LoveNPC_GoblinTinkerer": "{NPCName} делает просто восхитительные штучки!",
		"DislikeBiome": "Мне не нравится {BiomeName}.",
		"LoveNPC_Steampunker": "{NPCName} мой любимый гость на чаепитии!",
		"LikeNPC": "Мне нравится {NPCName}.",
		"HateBiome": "М-м-м! Этому месту однозначно нужно преобразиться. Оно не совсем подходит для народа, не говоря уже о королевских особах!",
		"LoveNPC_WitchDoctor": "{NPCName} даёт такие уникальные откровения, над которыми приятно задуматься!",
		"LoveNPC_TownCat": "{NPCName} такая очаровашка!",
		"LoveNPC_Nurse": "{NPCName} всегда помогает мне чувствовать себя лучше, когда мне больно!",
		"DislikeCrowded": "Мне приятно проводить время со своими подданными. Однако я понимаю, что другим может быть от этого некомфортно.",
		"LoveNPC_ArmsDealer": "{NPCName} в душе такой добряк!",
		"LoveNPC_TaxCollector": "{NPCName} очень добр ко мне, его просто не так понимают!",
		"FarFromHome": "Эм... Кажется, я забрела довольно далеко! Как насчёт небольшой прогулки?",
		"LoveNPC_PartyGirl": "{NPCName} всегда душа компании!",
		"LoveNPC_Dryad": "{NPCName} в такой гармонии с природой, мне это нравится!",
		"LoveNPC_Princess": "{NPCName} немного обеспокоена, когда кто-то рядом, это так мило!",
		"DislikeNPC": "Мне не нравится {NPCName}.",
		"HateLonely": "Эм... Мне как-то одиноко. Можно переселиться поближе к моему народу?",
		"LoveNPC_Angler": "{NPCName} такой милый мальчик, постоянно приглашает меня на рыбалку!",
		"NoHome": "Кажется у меня нет своих покоев. Если можно, лучше что-нибудь розовое, ладно?",
		"LoveNPC_Mechanic": "{NPCName} может починить что угодно, восхищаюсь ею!",
		"LoveNPC_TownBunny": "{NPCName} такая очаровашка!",
		"LikeBiome": "Цветы благоухают, холмы привлекают, песок согревает. В любом месте прекрасно, если ты с друзьями!",
		"LoveNPC_Clothier": "{NPCName} иногда выглядит грустным, но он очень добр ко мне!",
		"LoveNPC_Wizard": "{NPCName} такой мудрый, я полностью доверяю его решениям!",
		"LoveNPC_DD2Bartender": "{NPCName} из совершенно иного мира, это так интересно!",
		"LoveNPC_Pirate": "{NPCName} всегда хорош в травле пиратских баек!",
		"LoveNPC_BestiaryGirl": "{NPCName} всегда разрешает мне играть с её питомцами, это так здорово!",
		"LoveNPC_Truffle": "{NPCName} и вправду забавный парень!",
		"LoveNPC_Golfer": "{NPCName} так страстен к гольфу, меня это вдохновляет!",
		"LoveNPC_TownDog": "{NPCName} такая очаровашка!",
		"LoveNPC_Stylist": "{NPCName} может посоветовать хорошую причёску, а ещё с ней приятно поболтать!",
		"LoveNPC_Merchant": "{NPCName} всегда даёт мне то, что нужно безвозмездно!",
		"LoveNPC_SantaClaus": "{NPCName} такой весёлый, хочу сделать ему подарок!",
		"LoveNPC_Guide": "{NPCName} и вправду классный парень!",
		"HateNPC": "Я просто не могу заставить себя возненавидеть {NPCName}.",
		"LoveNPC_Demolitionist": "{NPCName} просто «бомба», хех!",
		"LoveNPC_DyeTrader": "{NPCName} всегда помогает мне подобрать платье лучшего цвета!",
		"Content": "Всё под контролем, мой верный подданный!",
		"LoveNPC_TownSlime": "{NPCName} такая очаровашка!"
	},
	"DogChatter": {
		"Chatter_1": "Гав!",
		"Chatter_3": "Гав-гав!",
		"Chatter_2": "*Кусь*"
	},
	"GuideNames": {
		"Logan": "Логан",
		"Jeffrey": "Джеффри",
		"Dylan": "Дилан",
		"Colin": "Колин",
		"Steve": "Стив",
		"Jan": "Ян",
		"Harley": "Харли",
		"Joe": "Джо",
		"Jacob": "Джейкоб",
		"Jack": "Джек",
		"Brett": "Брэтт",
		"Daniel": "Дэниел",
		"Luke": "Люк",
		"Cody": "Коди",
		"Bradley": "Брэдли",
		"Jake": "Джейк",
		"Zach": "Зак",
		"Wyatt": "Уайатт",
		"Trent": "Трент",
		"Andrew": "Эндрю",
		"Ryan": "Райан",
		"Asher": "Эшер",
		"Garrett": "Гарретт",
		"Brian": "Брайан",
		"Tanner": "Таннер",
		"Kevin": "Кевин",
		"Seth": "Сет",
		"Connor": "Коннор",
		"Cole": "Коул",
		"Scott": "Скотт",
		"Brandon": "Брэндон",
		"Levi": "Леви",
		"Maxwell": "Максвелл",
		"Marty": "Марти",
		"Kyle": "Кайл",
		"Jeff": "Джефф"
	},
	"TruffleNames": {
		"Leinspores": "Лейнспор",
		"Enoki": "Опёнок",
		"Shimeji": "Рядовка",
		"Maitake": "Грифола",
		"Chanterelle": "Лисичка",
		"Morel": "Сморчок",
		"Muscaria": "Мухомор",
		"Shiitake": "Лентинула",
		"Cremini": "Шампиньон",
		"Reishi": "Трутовик",
		"Agaric": "Агарик",
		"Porcini": "Боровик",
		"Amanita": "Аманита"
	},
	"BestiaryGirlChatter": {
		"Chatter_7": "Ха? Нет, {Stylist} не красила мои волосы. Это мой натуральный цвет! Правда, до того как меня укусили, они были тёмно-коричневыми!",
		"Chatter_3": "Может, я многого не знаю... но зато могу долго говорить о природе и зверьках, о животных и дикой природе, и...",
		"Chatter_6": "Слушай, перестань дёргать, это... очень больно, когда дёргаешь его!",
		"Chatter_1": "Когда-то я, как и ты, собирала зверушек, а потом проклятый лисёнок укусил меня за колено!",
		"Chatter_5": "Мне нравятся животные, прям очень! Однажды я попыталась погладить необычного лисёнка, но он так сильно меня укусил, что я сама стала похожа на него! Круто!",
		"Chatter_9": "Как-то раз одним утром я проснулась в лагере со зверушками, а вокруг были одни ошмётки! Блин, и как я умудрилась проспать ЭТО?!",
		"Chatter_10": "Вау, я никогда не видела полной луны. По какой-то причине каждый раз, когда она появляется, я теряю сознание!",
		"Chatter_2": "{?Eclipse}Ничего себе, такое чувство, будто моё место среди этих жутких убийц, что носятся там прямо сейчас. Как хорошо, что я не такая глупая.",
		"Chatter_4": "Мой старший братишка называет меня ликантропом. Это означает, что я наполовину зверь или что-то в этом роде. Он это знает, потому что проводит всё своё время на улице!",
		"Chatter_11": "Бееееез понятия, как я сюда попала, но это нереально круто.",
		"Chatter_8": "Ох, почему у меня ТАКИЕ ушки? Ха-ха, чтобы лучше тебя слышать, дорогуша!"
	},
	"MechanicNames": {
		"Brooke": "Брук",
		"Lauren": "Лорен",
		"Ginger": "Джинджер",
		"Sophia": "София",
		"Marshanna": "Маршанна",
		"Kayla": "Кейла",
		"Trisha": "Триша",
		"Korrie": "Корри",
		"Sally": "Салли",
		"Jenny": "Дженни",
		"Sheena": "Шина",
		"Meredith": "Мередит",
		"Autumn": "Отум",
		"Susana": "Сюзанна",
		"Amy": "Эми",
		"Dawn": "Доун",
		"Ellen": "Эллен",
		"Shayna": "Шайна",
		"Selene": "Селена",
		"Terra": "Терра",
		"Shirlena": "Ширлена",
		"Selah": "Сэла",
		"Nancy": "Нэнси",
		"Ella": "Элла"
	},
	"SlimeRedChatter": {
		"Chatter_1": "Мууль-пууль... глюр!!!",
		"Chatter_3": "Брур.... хе.",
		"Chatter_2": "Сссс! Глуль! Грр..."
	},
	"WitchDoctorNames": {
		"Konah": "Кона",
		"U'wa": "У'ва",
		"Kogi-ghi": "Коги-гхи",
		"Gboto": "Гбото",
		"Abibe": "Абиб",
		"Zop'a": "Зопа",
		"Xirigua": "Зиригуа",
		"Jamundi": "Хамунди",
		"Opuni": "Опуни",
		"Tairona": "Тайрона"
	},
	"BartenderSpecialText": {
		"FirstMeeting": "А? Как я тут оказался? Последнее, что помню, как возле меня открылся портал...",
		"AfterDD2Tier1": "А ты неплохо справляешься с армией Древних! Но я уверен, что мы их видели не в последний раз, они недостаточно выложились в последнем бою.",
		"Windy1": "Крышу вот-вот снесёт. А я только вчера её отремонтировал!",
		"Windy2": "Крепче держи шляпу, сегодня на улице настоящий ураган.",
		"Rain2": "Вытирай ноги, пол только что натёрли воском!",
		"Graveyard2": "В трактире пусто, как на кладбище. И пахнет также!",
		"Storm2": "Выглядишь измотанным! Быть может, кружечка эля успокоит твои нервы.",
		"FirstHelp": "Для начала возьми несколько медалей защитника за счёт заведения. У меня есть кое-какие защитные приспособления, но купить их можно только за эти медали!",
		"Storm1": "Можешь переждать бурю у меня! Ну что, давай пропустим кружечку.",
		"AfterDD2Tier3": "Ты же не думаешь, что смог одолеть могучую армию Древних? Тебе стоит заглянуть в Этернию.",
		"Rain1": "Выглядишь словно утопленник, промок до нитки! Как насчёт кружечки эля?",
		"Party_2": "Присядь и расслабься. Не волнуйся, не думаю, что какой-нибудь кобольд разнесёт всё вокруг.",
		"Graveyard1": "Этерния - достаточно мрачное место, но этому она и в подмётки не годится!",
		"Party_1": "Вечеринка! А я только вчера вытер барную стойку...",
		"BeforeDD2Tier1": "Нам нужно что-то делать с армией Древних. Дай знать, если тебе понадобится какая-либо информация о кристалле Этернии.",
		"AfterDD2Tier2": "Армия Древних становится всё сильнее, но ты продолжаешь держаться! Хотя что-то мне подсказывает, что это не конец."
	},
	"SlimeNames_Yellow": {
		"Sahara": "Сахара",
		"Saraid": "Саре",
		"Silva": "Сильва",
		"Sandy": "Сэнди",
		"Savannah": "Саванна",
		"Salvo": "Сальво",
		"Sybil": "Сибил",
		"Saoirse": "Сирша",
		"Swirl": "Суирл",
		"Samara": "Самара",
		"Sunny": "Стася",
		"Shanoa": "Саноа",
		"Summer": "Саммер",
		"Sabrina": "Сабрина",
		"Siobhan": "Сивон",
		"Spirit": "Спирит",
		"Salome": "Саломея",
		"Simone": "Симона",
		"Sorcha": "Сорча",
		"Siofra": "Сёфра",
		"Soleil": "Солейль",
		"Striga": "Стрига",
		"Sinead": "Синеда",
		"Saga": "Сага",
		"Sienna": "Сиена",
		"Selena": "Селена",
		"Salem": "Салем"
	},
	"NurseSpecialText": {
		"DeathCountHigh": "Вау, твоё количество смертей: {TotalDeathsCount}. Не приходила мысль сменить профессию? Может фермером станешь?",
		"DeathCountLow": "Опять ты?! Я тебя словно каждый день вижу... Ну конечно, твоё количество смертей: {TotalDeathsCount}.",
		"Windy1": "Вот уж действительно ветер не к месту! Остерегайся летающих шприцов.",
		"Rain2": "Замечательно! Моя форма теперь вся мокрая. Не пялься!",
		"Graveyard2": "Это место пугает меня до чёртиков, а ещё я не могу лечить мёртвых пациентов!",
		"DeathCountMedium": "Монстры мира {WorldName} сколько раз там тебя убили, {TotalDeathsCount}? Интересно, кому досталось твоё знамя...",
		"Storm1": "Я не провожу шоковую терапию, для этого просто выйди на улицу и встань под деревом!",
		"Party": "Не-а ты никогда не узнаешь, сколько свечей на моём торте.",
		"Graveyard1": "А-а-а!! Я лучше буду работать в заброшенной больнице, чем торчать здесь!",
		"Windy2": "Я весь день гоняюсь за своими медицинскими инструментами. Этот ветер держит меня в хорошей форме!",
		"Storm2": "Просто оставайся внутри! Хватит с меня сегодня поражённых током пациентов.",
		"Rain1": "Если пробудешь под дождём слишком долго - простудишься!"
	},
	"TownNPCMood_TaxCollector": {
		"NoHome": "Как может человек моих богатств не иметь дом? Абсурд!",
		"LoveSpace": "Наконец-то изоляция от всех этих никчёмных людишек!",
		"HateCrowded": "Иди и скажи всем этим дармоедам, чтобы они убирались прочь! Я ненавижу толпу.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "{NPCName} издаёт слишком много шума. Покончи с этим!",
		"LoveNPC": "Я очень восхищаюсь таким человеком, как {NPCName}. Любой, кто понимает истинную ценность денег, заслуживает моего величайшего уважения!",
		"Content": "Что? Да, я в хорошем настроении.",
		"HateNPC": "Не выношу само существование таких, как {NPCName}! Какой дурак будет раздавать вещи задаром?",
		"DislikeCrowded": "Чтоб ты знал, мне не нравятся соседи!",
		"DislikeBiome": "Как сильно раздражает {BiomeName}? Бредятина, говорю же!",
		"LikeBiome": "Если поселиться в таком месте, как {BiomeName} то это заставит людей оставаться дома и не беспокоить меня. Мне это по нраву.",
		"LikeNPC": "Гиперактивные люди должны вызывать у меня лишь головную боль, но мне каким-то образом нравится {NPCName}. Должно быть, я спятил!",
		"HateBiome": "Даже по моим стандартам {BiomeName} — предельно убогое место! Как же ж!",
		"FarFromHome": "Ба! Я хочу вернуться домой, чтоб подсчитать свои денежки... Проваливай!",
		"LikeNPC_Princess": "{NPCName} не нуждается в уплате налогов, она же принцесса... но она настаивала."
	},
	"GuideChatter": {
		"Chatter_1": "{TaxCollector} такой же жадный, как и всегда! Насколько я помню, ты сказал, что очистил его душу?",
		"Chatter_2": "Интересно почему моего предшественника ни с того ни с сего охватило пламя. Надеюсь, со мной ничего подобного не произойдёт..."
	},
	"PirateChatter": {
		"Chatter_1": "Давно была пора обзавестись с трактирщиком! У меня кончается ром!"
	},
	"NurseNames": {
		"Molly": "Молли",
		"Emily": "Эмили",
		"Katelyn": "Кейтилин",
		"Helen": "Хелен",
		"Jenna": "Дженна",
		"Kaitlyn": "Кейтлин",
		"Kayla": "Кайла",
		"Katie": "Кэти",
		"Holly": "Холли",
		"Lisa": "Лиза",
		"Claire": "Клэр",
		"Lorraine": "Лоррейн",
		"Carly": "Карли",
		"Hannah": "Ханна",
		"Kathryn": "Кэтрин",
		"Caitlin": "Кэйтлин",
		"Emma": "Эмма",
		"Amy": "Эми",
		"Abigail": "Эбигейл",
		"Madeline": "Мэделин",
		"Heather": "Хизер",
		"Katherine": "Катрин",
		"Allison": "Эллисон",
		"Kaitlin": "Кэтлин"
	},
	"StylistSpecialText": {
		"Windy1": "Хочешь растрёпанные на ветру волосы? Выйди на улицу, это мигом.",
		"Rain2": "Что?! Дождь? Я ведь только сделала укладку!",
		"Graveyard2": "Я вроде как хочу выйти наружу и там пособирать пряди волос для парика, но Я НЕ ХОЧУ ИДТИ ТУДА!",
		"Storm1": "Я остаюсь дома! Выглядеть как Эйнштейн сейчас НЕ в моде.",
		"Storm2": "Что серьёзно? Этот безумный шторм вреден для моего бизнеса!",
		"Graveyard1": "Ааа! Эта смертельная атмосфера губит мою укладку!",
		"Windy2": "Ух! Я должна взять выходной, этот ветер сдует все плоды моих трудов!",
		"Party": "Сегодня я закончу укладывать свою причёску. Но, если честно, мне больше хотелось бы полопать своими ножницами эти надувные шарики.",
		"Rain1": "Нет так не годиться. Мокрая крыса - не причёска!"
	},
	"SkeletonMerchantSpecialText": {
		"Storm1": "Погода на поверхности невероятно разрушительна. Обугленные кости мне ясно не к лицу!",
		"Windy1": "Мир наверху беспокоен и хаотичен. Я же люблю, когда мои кости, так сказать, остаются в земле.",
		"Graveyard1": "Если думаешь, что здесь мне самое место, то ошибаешься.",
		"Graveyard2": "Как я здесь очутился?! У меня здесь нет друзей!",
		"Rain1": "Наверху? Слышал, там довольно влажно. Не хочу, чтобы мои кости отсырели и размягчились..."
	},
	"PainterSpecialText": {
		"Windy1": "Чувствуешь сквозняк? Он разносит запах краски по всей комнате.",
		"Rain2": "Всего минуту назад на этой стене была фреска. Нужно слушать прогноз погоды!",
		"Graveyard2": "Какое мрачное место... ему определённо не хватает красок.",
		"Storm1": "Когда гремит гром и сверкает молния... на мебели проявляются цвета.",
		"Storm2": "Моргни и ты всё пропустишь. Ярчайшие цвета выявляются во вспышках молнии.",
		"Graveyard1": "Я крашу стены и мебель, а не кости! Сегодня не день мёртвых!",
		"Windy2": "Этот штормовой ветер только что содрал со стен всю свежую краску!",
		"Party": "Я предлагал устроить пейнтбольный матч, но остальные предпочли заняться едой и украшениями.",
		"Rain1": "Дождь - мой самый страшный кошмар. Он буквально смывает плоды моих трудов!"
	},
	"SlimePurpleChatter": {
		"Chatter_1": "Бруп.",
		"Chatter_3": "Плюх. Пух... шмяк.",
		"Chatter_2": "*Неловкая тишина*"
	},
	"DogNames_Beagle": {
		"Lieselotte": "Лизелотта",
		"Wilma": "Уилма",
		"Copper": "Коппер",
		"Zelda": "Зельда",
		"Odie": "Оди",
		"Roxie": "Рокси",
		"Milo": "Майло",
		"Darwin": "Дарвин",
		"Feena": "Фина",
		"Navi": "Нави",
		"Ali": "Элай",
		"Fred": "Фред",
		"Pete": "Пит"
	},
	"BestiaryGirlLycantropeChatter": {
		"Chatter_1": "Гррр!! Уйди. Прочь. СЕЙЧАС!",
		"Chatter_2": "Р-р-р-р! У-у-у-у! Берегись... моей... яр-р-р-рости!"
	},
	"CatNames_OrangeTabby": {
		"Caramel": "Карамелька",
		"Sunny": "Санни",
		"Critter": "Зверюшка",
		"Tiger": "Тигр",
		"Adol": "Эйдол",
		"Tony": "Тони",
		"Callie": "Келли",
		"Lux": "Люкс",
		"Garfield": "Гарфилд",
		"Remy": "Реми",
		"Leo": "Лео",
		"Rascal": "Негодник",
		"Sassy": "Дерзун",
		"Tigger": "Тигруля",
		"Charlie": "Чарли",
		"Linkle": "Линкл",
		"Hobbes": "Хоббс",
		"Bob": "Боб"
	},
	"CyborgNames": {
		"Beta": "Бета",
		"Phi": "Фи",
		"Omega": "Омега",
		"Niner-7": "Девятый-7",
		"Lambda": "Лямбда",
		"Nu": "Ню",
		"Mu": "Мю",
		"Rho": "Ро",
		"Raynbro": "Рейнбро",
		"Zeta": "Дзета",
		"A.N.D.Y": "Э.Н.Д.И",
		"Fender": "Фендер",
		"Kappa": "Каппа",
		"Alpha": "Альфа",
		"Upsilon": "Ипсилон",
		"Syn-X": "Син-Х",
		"Theta": "Тета",
		"T-3E0": "T-3E0",
		"Sigma": "Сигма",
		"Ci": "Си",
		"Omicron": "Омикрон",
		"Delta": "Дельта",
		"Gamma": "Гамма"
	},
	"GolferNames": {
		"Name_4": "Арни Палмфронд",
		"Name_8": "Джим Маллиган",
		"Name_3": "Гарри Мэдисон",
		"Name_7": "Билли Бонс",
		"Name_6": "Уильям",
		"Name_1": "Лайон Пайнс",
		"Name_5": "Джейк Никллисп",
		"Name_2": "Ганнер Маклавин"
	},
	"TownNPCMood": {
		"Content": "Я доволен.",
		"HateCrowded": "Я ненавижу, что тут людно.",
		"LoveSpace": "Мне нравится, как тут просторно.",
		"DislikeNPC": "Мне не нравится {NPCName}.",
		"LoveNPC": "Мне по душе {NPCName}.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"HateNPC": "Не терплю таких, как {NPCName}.",
		"DislikeCrowded": "Мне не нравится, что тут людно.",
		"DislikeBiome": "Мне не нравится {BiomeName}.",
		"LikeBiome": "Мне нравится {BiomeName}.",
		"LikeNPC": "Мне нравится {NPCName}.",
		"HateBiome": "Я ненавижу {BiomeName}.",
		"FarFromHome": "Я далеко от дома.",
		"NoHome": "Ужасно что у меня нет дома."
	},
	"TownNPCMood_Mechanic": {
		"NoHome": "Мне нужно какое-нибудь помещение, чтобы я смогла проложить эти провода.",
		"LoveSpace": "Замечательно, никто не мешает мне в постройке инфраструктуры.",
		"HateCrowded": "Ненавижу! Для ТАКОГО количества людей мне понадобится куда больший источник энергии!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Как же мне не нравится, что {NPCName} не оставляет меня в покое!",
		"LoveNPC": "Эм-м... {NPCName} вызывает в моём сердце колебания. Мне нужно сходить к нашей медсестре!",
		"Content": "Всё работает нормаль- а, ты про меня? Да, я в порядке!",
		"HateNPC": "Бесит что {NPCName} не знает, как нужно обращаться с девушками!",
		"DislikeCrowded": "Мерцающие лампочки беспокоят меня. Тут что, большая нагрузка на сеть?",
		"DislikeBiome": "Мне не нравится {BiomeName}. Напоминает о моём очень травмирующем опыте!",
		"LikeBiome": "Мне нравится {BiomeName}. Устройства здесь не перегреваются, а расход энергии вполне эффективный.",
		"LikeNPC": "Кажется я понимаю то, о чём говорит {NPCName} больше, чем кто-либо другой.",
		"HateBiome": "{BiomeName} заставляет чувствовать себя очень некомфортно, словно множество глаз постоянно наблюдают за мной.",
		"FarFromHome": "О! Кажется, я вне зоны действия сигнала! Хм-м.",
		"LikeNPC_Princess": "{NPCName} законтачила один из моих насосов. Я очень впечатлена!"
	},
	"TownNPCMood_Merchant": {
		"NoHome": "Дружище у меня нет даже места, чтобы разместить магазин.",
		"LoveSpace": "Это чудесно, уединение для меня и моих товаров.",
		"HateCrowded": "Ненавижу когда вокруг столько людей, но никто ничего не покупает!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Мне не нравится {NPCName} старается сэкономить и вообще не покупает у меня товары.",
		"LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
		"Content": "Чувствую себя отлично! Хочешь что-нибудь купить?",
		"HateNPC": "{NPCName} и его характер просто отвратительны!",
		"DislikeCrowded": "Количество соседей немного выбивает меня из колеи.",
		"DislikeBiome": "Хм-м, {BiomeName} - не очень благоприятное место для бизнеса. Мне тут не нравится.",
		"LikeBiome": "Мне нравится {BiomeName} и здешние пейзажи. Хороший вид привлекает клиентов!",
		"LikeNPC": "{NPCName} много зарабатывает. Мне нравятся богатенькие.",
		"HateBiome": "Не уверен, что {BiomeName} — лучшее место для торговли. С кем мне торговать, с монстрами?!",
		"FarFromHome": "Послушай мне бы вернутся к своей торговле!",
		"LikeNPC_Princess": "{NPCName} смогла бы скупить весь мой магазин! А ещё с ней приятно поговорить."
	},
	"DogNames_Dalmation": {
		"Firebug": "Светлячок",
		"Lucky": "Счастливчик",
		"Sapphire": "Сапфир",
		"Mizore": "Мизоре",
		"Akane": "Аканэ",
		"Pongo": "Понго",
		"Splat": "Сплэт",
		"Dotty": "Дотти",
		"Suzy": "Сьюзи",
		"Spot": "Пятнышко",
		"Marshall": "Маршалл",
		"Polka": "Полька",
		"Aurora": "Аврора"
	},
	"TownNPCMood_Guide": {
		"NoHome": "Я немного привык к тому, что у меня нет дома, но я бы не отказался где-нибудь пожить.",
		"LoveSpace": "Всё это место принадлежит только мне... Я очень признателен.",
		"HateCrowded": "Ненавижу перенаселённость. Я предпочитаю открытый мир!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "{NPCName} раздражает меня. Может, это из-за странной одежды?",
		"LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
		"Content": "Я чувствую себя вполне хорошо.",
		"HateNPC": "Ненавижу когда рядом со мной ошивается {NPCName}. Мир хорош своим первозданным видом!",
		"DislikeCrowded": "Я - вольная душа. Не нравится мне, когда рядом со мной так многолюдно.",
		"DislikeBiome": "Мне не очень нравится {BiomeName}. Здесь нечем заняться.",
		"LikeBiome": "{BiomeName} прекрасное место для прогулки. Мне здесь нравится.",
		"LikeNPC": "Мне нравится {NPCName}. У нас много общего.",
		"HateBiome": "Я ненавижу {BiomeName} здешние создания могут в считанные мгновения разорвать человека на части.",
		"FarFromHome": "Кажется я далековато от дома.",
		"LikeNPC_Princess": "Когда рядом {NPCName} мне становится так спокойно, словно проклятие полностью сошло с меня."
	},
	"TownNPCHousingFailureReasons": {
		"RoomIsTooBig": "Это помещение слишком большое",
		"RoomCheckStartedInASolidTile": "Это сплошной блок!",
		"RoomIsTooSmall": "Это помещение слишком маленькое",
		"TooCloseToWorldEdge": "Слишком близко к краю мира",
		"HoleInWallIsTooBig": "В помещении не хватает стен",
		"RoomHasAnEchoStinkbug": "Это помещение заражено призрачными клопами!",
		"RoomHasAStinkbug": "Это помещение заражено клопами!"
	},
	"SkeletonMerchantNames": {
		"Bones McGee": "Костяной Макги",
		"Skellington": "Скеллингтон",
		"Mika": "Мика",
		"Gloomy Mays": "Мрачный Мэйс",
		"Rattles Magoo": "Гремящий Магу",
		"Mandible Calavera": "Челюстной Калавера",
		"Jack Sellington": "Джек Селлингтон",
		"Billy Marrows": "Билли Позвоночникс",
		"Tom": "Том",
		"No-Eyed Wiley": "Безглазый Уайли",
		"Victor": "Виктор"
	},
	"PartyGirlSpecialText": {
		"AfterDD2Tier1": "Уже видел огров? Я бы прокатилась на одном из них!",
		"Windy1": "Кто сказал ураганная вечеринка?! Я принесу батарейки!",
		"Rain2": "Ой, совсем промок? Так встряхнись!",
		"Music2": "Я думаю, этой вечеринке не помешало бы сменить тему! Как насчёт этого джема?",
		"Storm1": "Внезапно на дискотеке раздался раскат грома, и я запаниковала!",
		"Party_2": "Наконец моё время пришло!",
		"Graveyard1": "У-у-у-у! Время вечеринки!.. Эм, а почему никто не двигается?",
		"Cake3": "Развлекайся! На тебе как бы торт, {PlayerName}!",
		"Rain1": "Снаружи дождь! Заходите, веселитесь в доме!",
		"Party_1": "М-м-м? Сегодня ничего особенного... шутка! Вечеринка, а затем ещё вечеринка!",
		"Graveyard2": "Эта вечеринка будет настолько громкой, что мёртвого разбудит. Буквально! Хи-хи!",
		"Storm2": "Давайте танцевать! Мы можем трясти своими бёдрами в ритм с ударами грома!",
		"Cake1": "Ты где пропадал?! Там уже во всю идёт вечеринка! Вот, возьми тортик!",
		"Music1": "Эта музыка убивает всё настроение? Я перетасую для тебя плейлист.",
		"Windy2": "Кажется самое время повсюду разбрасывать конфетти!",
		"Music3": "Мы тусуемся под эту песню уже много лет! Давай её сменим!",
		"Cake2": "Тссс! НИКОМУ не говори про ту вещь, что я тебе дала! Это сюрприз!"
	},
	"MerchantNames": {
		"Alfred": "Альфред",
		"Eugene": "Юджин",
		"Harold": "Гарольд",
		"Howard": "Говард",
		"Wilbur": "Уилбур",
		"Edmund": "Эдмунд",
		"Ralph": "Ральф",
		"Frederick": "Фредерик",
		"Joseph": "Джозеф",
		"Walter": "Уолтер",
		"Seymour": "Сеймур",
		"Mortimer": "Мортимер",
		"Calvin": "Кэлвин",
		"Barney": "Барни",
		"Milton": "Милтон",
		"Louis": "Луи",
		"Gilbert": "Гилберт",
		"Edwin": "Эдвин",
		"Isaac": "Айзек",
		"Gus": "Гас",
		"Frank": "Фрэнк",
		"Humphrey": "Хамфри",
		"Kristian": "Кристиан"
	},
	"TaxCollectorNames": {
		"Carroll": "Кэрролл",
		"Fillmore": "Филлмор",
		"Millard": "Миллард",
		"Tweed": "Твид",
		"Ronald": "Рональд",
		"Dwyer": "Дуайер",
		"Agnew": "Агню",
		"Woodrow": "Вудро",
		"Herbert": "Герберт",
		"Grover": "Гровер",
		"Cleveland": "Кливленд",
		"Lyndon": "Линдон",
		"Harrison": "Гаррисон",
		"Theodore": "Теодор",
		"Warren": "Уоррен",
		"Rutherford": "Ратерфорд",
		"Blanton": "Блэнтон",
		"McKinly": "Мак-Кинли",
		"Chester": "Честер"
	},
	"DogNames_PitBull": {
		"Sampson": "Сэмпсон",
		"Ginger": "Джинджер",
		"Max": "Макс",
		"Toshiro": "Тоширо",
		"Keith": "Кит",
		"Dexter": "Декстер",
		"Doug": "Даг",
		"Jazzy": "Джаззи",
		"Rex": "Рекс",
		"Kona": "Кона",
		"Chomps": "Чомпс",
		"Buster": "Бастер",
		"Spike": "Спайк",
		"Bubba": "Бубба"
	},
	"AnglerNames": {
		"Nathan": "Нейтан",
		"Jimmy": "Джимми",
		"Charles": "Чарльз",
		"Danny": "Дэнни",
		"Billy": "Билли",
		"Jey": "Джей",
		"Tyler": "Тайлер",
		"Spencer": "Спенсер",
		"Bobby": "Бобби",
		"Matty": "Мэтти",
		"Izzy": "Иззи",
		"Miles": "Майлз",
		"Timmy": "Тимми",
		"Johnny": "Джонни",
		"Ivan": "Айвен",
		"Phillip": "Филлип",
		"Sammy": "Сэмми",
		"Bart": "Барт",
		"Simon": "Саймон",
		"Adam": "Адам",
		"Grayson": "Грейсон"
	},
	"TownNPCMood_Golfer": {
		"NoHome": "Мне нужно место, чтобы повесить свои клюшки.",
		"LoveSpace": "Нет ничего лучше, чем иметь свой личный свободный уголок.",
		"HateCrowded": "Неприятно это говорить, но как же я ненавижу все это столпотворение.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Мне не нравится, когда рядом шатается {NPCName}. Заставляет чувствовать себя неловко.",
		"LoveNPC": "Необычное мнение: мне очень нравится, когда {NPCName} рядом. Водные преграды для меня больше не помеха!",
		"Content": "Всё в порядке!",
		"HateNPC": "В мире, подобном нашему, жадность, какую имеет {NPCName} совершенно не нужна. Ненавижу подобное.",
		"DislikeCrowded": "Гольф это спорт, которым лучше всего наслаждаться в одиночестве. Мне не нравится, что моя жизнь не позволяет этому быть.",
		"DislikeBiome": "Будь-ка добр, скажи, как я должен играть в гольф в таком месте, как {BiomeName}?",
		"LikeBiome": "Мне нравится {BiomeName}. Здесь есть всё необходимое для игры в гольф.",
		"LikeNPC": "Всегда приятно проводить время с таким человеком, как {NPCName}. Хорошие люди - редкость.",
		"HateBiome": "Мне кажется особенно неразумным шататься в таком месте, как {BiomeName}.",
		"FarFromHome": "Мне кажется, я сбился с курса. Это не очень умный ход.",
		"LikeNPC_Princess": "Я пытался научить принцессу парочке ловких гольф-трюков но вместо этого {NPCName} сама меня учила! Она мне нравится."
	},
	"DryadSpecialText": {
		"AfterDD2Tier1": "Когда я была в Этернии, то очень скучала по {WorldName}. Как же приятно вернуться.",
		"Windy1": "Ветер... Это естественный процесс очистки земли от пыли.",
		"Rain2": "Когда идёт дождь, практически вся рыба приобретает некоторые мистические свойства.",
		"WorldDescriptionWork": "Тебе предстоит ещё немало работы.",
		"Storm1": "Наша мать в ярости и хочет сжечь ту грязь, что накопилась на верхушках наших деревьев.",
		"Party": "Я собираюсь устроить вечеринку, чтобы отпраздновать наши минувшие и грядущие победы.",
		"WorldStatusAll": "{0} на {1}% освящён, на {2}% заражён искажением и на {3}% багрянцем.",
		"Graveyard1": "Я могу сдерживать распространение искажения, но из-за этого мерзкого запаха мертвечины в округе цветок в моих волосах начинает увядать.",
		"AfterDD2Tier2": "Когда я прибыла в Этернию, искажение попыталось мной овладеть, но  я обратила его силу против армии Древних!",
		"WorldDescriptionGrim": "Дела действительно плохи...",
		"WorldStatusHallow": "{0} на {1}% освящён.",
		"WorldDescriptionFairyTale": "Мы живём словно в сказке.",
		"WorldDescriptionClose": "Ты так близок к цели!",
		"Graveyard2": "Это место... Я слышу плачь природы по тем, кто погиб здесь",
		"WorldStatusHallowCrimson": "{0} на {1}% освящён и на {2}% заражён багрянцем.",
		"WorldStatusCrimson": "{0} на {1}% заражён багрянцем.",
		"WorldStatusHallowCorrupt": "{0} на {1}% освящён и на {2}% заражён искажением.",
		"Storm2": "Неразумно пытаться пересечь открытое небо, когда в нём сверкают молнии.",
		"WorldStatusPure": "{0} полностью очищен. Тобой совершён великий подвиг!",
		"WorldDescriptionBalanced": "Мир находится в равновесии.",
		"WorldStatusCorruptCrimson": "{0} на {1}% заражён искажением и на {2}% багрянцем.",
		"WorldStatusCorrupt": "{0} на {1}% заражён искажением.",
		"Windy2": "В этот день ярость природы срывает листья с деревьев.",
		"Rain1": "Вода, падающая с небес, - это природный способ смыть всю грязь в ручьи."
	},
	"BartenderNames": {
		"Name_9": "Мо",
		"Name_8": "Брюс",
		"Name_5": "Эрнест",
		"Name_6": "Уильям",
		"Name_15": "Дэни Му",
		"Name_12": "Дрискан",
		"Name_11": "Эландриан",
		"Name_7": "Дейл",
		"Name_4": "Билл",
		"Name_2": "Бармен",
		"Name_3": "Джерри",
		"Name_1": "Тед",
		"Name_13": "Айэмайзом",
		"Name_10": "Джавахоук",
		"Name_14": "Блэксмит",
		"Name_16": "Пэдди"
	},
	"CatNames_Silver": {
		"Kiva": "Кива",
		"Roo": "Ру",
		"Trudy": "Труди",
		"Nana": "Нана",
		"Blaze": "Вспышка",
		"Ange": "Андж",
		"Kanako": "Канако",
		"Kelly": "Келли",
		"Sooty": "Черныш",
		"By-Tor": "Бай-Тор",
		"Rebus": "Ребус",
		"Cloud": "Облачко",
		"Tula": "Тула",
		"Miette": "Мявка",
		"Cutie": "Милашка",
		"Merlin": "Мерлин",
		"Polo": "Поло",
		"Renne": "Ренне",
		"Freya": "Фрейя"
	},
	"SlimeCopperChatter": {
		"Chatter_1": "Боуль-бууль, була!",
		"Chatter_3": "Бляб бо блуп!",
		"Chatter_2": "Блиблаб! Блиблоб!"
	},
	"DemolitionistSpecialText": {
		"Windy1": "Сейчас не самое лучше время для метания гранат на поверхности, мой высокий друг!",
		"Rain2": "АГХ!! И снова от этой мерзкой воды потух фитиль! А ведь под землёй этого бы никогда не случилось!",
		"AfterDD2Start": "Я не понимаю, почему мы не можем просто взорвать эти порталы.",
		"Storm1": "БА-БАХ! Даже матери-природе нравится вкус разрушения!",
		"Storm2": "Тебе стоило увидеть, как молния ударила в одну из моих вагонеток, полную взрывчатки!",
		"Windy2": "Хочешь бомбу-бумеранг? Брось одну в этот поток ветра и она вернётся к тебе, как ни чём не бывало!",
		"Graveyard1": "Воняет смертью здесь даже сильнее, чем в шахтах, кишащих скелетами, где я работаю!",
		"Party": "Сегодня смотри в оба. Мы, гномы, достаточно взрывные тусовщики.",
		"Graveyard2": "Все эти груды костей и камней... идеальны, чтобы их взрывать!",
		"Rain1": "Ужасный день для гнома."
	},
	"SlimeBlueChatter": {
		"Chatter_1": "Бупль-глупль? Хрм!",
		"Chatter_3": "Хльбул! Ммм... блюб. Эх-ухх.",
		"Chatter_2": "Бллабл-баллабл-блаб... блуб!"
	},
	"SlimeNames_Rainbow": {
		"Shampoo": "Сампо",
		"Surai": "Сури",
		"Sophia": "София",
		"Slimestar": "Слимстар",
		"Starry": "Старри",
		"Shanna": "Санна",
		"Sasha": "Саша",
		"Sylvia": "Сильвия",
		"Secreta": "Селина",
		"Stardew": "Сидона",
		"Sweety": "Свити",
		"Serenity": "Серенити",
		"Sproink": "Стайна",
		"Sheena": "Сиана",
		"Shian": "Силан",
		"Sugar": "Сахарок",
		"Stephanie": "Стефани",
		"Sherbet": "Саида",
		"Seraph": "Серфи",
		"Skye": "Скай",
		"Sveta": "Света",
		"Skyler": "Скайлер",
		"Sponsa": "Спонца",
		"Sorai": "Сорай",
		"Shimmer": "Симмер",
		"Stella": "Стелла",
		"Sapphire": "Сапфир",
		"Sparkle": "Спаркли",
		"Sprinkes": "Спринк"
	},
	"TownNPCMood_Cyborg": {
		"NoHome": "Ошибка 404: условия проживания не найдены.",
		"LoveSpace": "Количество обнаруженных форм жизни равняется нулю. Какая удача.",
		"HateCrowded": "Достигнут предел форм жизни. Нейронные функции перегружены. Перевод: «Ненавижу это».",
		"LoveBiome": "Я люблю такое место, как {BiomeName}.",
		"DislikeNPC": "{NPCName} не понимает моего существования, так как оно отклоняется от нормы. Необычно. Эти негативные чувства взаимны.",
		"LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
		"Content": "Все нейронные функции работают исправно.",
		"HateNPC": "{NPCName} использует функции, не поддающие научному анализу. Функции, отвечающие за безразличие, перегружены. Перевод: «Ненавижу это».",
		"DislikeCrowded": "Слишком много чужеродных форм жизни. Я испытываю негативный эмоциональный, нейронный характер.",
		"DislikeBiome": "Флора и фауна проникает в мой синтетический экзоскелет. Вывод: {BiomeName} - нежелательное для меня место.",
		"LikeBiome": "Мои кибернетические функции наиболее оптимально работают в температурном градиенте типа «{BiomeName}». Это плюс.",
		"LikeNPC": "{NPCName} пытается относиться ко мне положительно, словно к человеку. Кажется, я ценю это.",
		"HateBiome": "Обнаружение подавляющего числа сигнатур враждебной жизни в типе местности «{BiomeName}».",
		"FarFromHome": "Я вышел за пределы зоны действия моего центра обработки данных.",
		"LikeNPC_Princess": "{NPCName} проанализирована: самая благотворная углеродная форма жизни из когда-либо зарегистрированных."
	},
	"AnglerChatter": {
		"Chatter_7": "Слыхал о лающей рыбе?! Я — нет, просто интересуюсь, мало ли!",
		"Chatter_3": "У меня полно рыбы! Сейчас мне не нужна твоя помощь!",
		"Chatter_6": "Позволь я дам тебе один совет: никогда не облизывай ледяные блоки! Хотя... забудь, что я сказал, я определённо должен увидеть это!",
		"Chatter_1": "Я возмущён! Почему {Bartender} не хочет продавать мне эль? Я тоже хочу попробовать! Вот же ворчун!",
		"Chatter_5": "Эй! Осторожнее! Я расставляю ловушки, чтобы неплохо позабавиться! Никто их и не заметит! И не смей никому рассказывать!",
		"Chatter_9": "Я в печали! Здесь ведь наверняка была рыба, которая вымерла ещё до моего рождения. Это несправедливо!",
		"Chatter_10": "У меня нет мамы и папы, зато у меня есть много рыбы! Это почти тоже самое!",
		"Chatter_2": "Что-о-о-о ещё?! Неужели не видно, что я леску наматываю?",
		"Chatter_4": "{WorldName} — место без поваров, поэтому приходиться готовить всю рыбу самому!",
		"Chatter_8": "Мир {WorldName} просто под завязку забит удивительно нелепыми видами рыб!"
	},
	"MechanicChatter": {
		"Chatter_1": "{Bartender} предложил мне корневого пива, я же в ответ попросила подать мне его в квадратной кружке."
	},
	"GolferSpecialText": {
		"Party_1": "Из-за этой отвратительной вечеринки у меня проблемы с концентрацией на игре.",
		"Windy1": "Этот ветер сильно усложняет игру.",
		"Rain2": "Во время дождя воды вокруг существенно больше, из-за этого достичь лунку ещё сложнее!",
		"Graveyard2": "Не играй в гольф на кладбище. Трава слишком высокая и сильно смещает траекторию удара.",
		"FirstMeeting1": "Спасибо что спас. Пробудь я здесь ещё немного, свалился бы с тепловым ударом!",
		"Storm2": "Шанс быть поражённым молнией сравним с участием в лотерее. Выйти наружу, размахивая железкой – всё равно, что вытянуть счастливый билет!",
		"Windy2": "При сильном ветре играть в гольф, конечно, ещё интереснее, но это уже слишком.",
		"Party_2": "С одного удара! Отличный повод для всех нас, чтобы отпраздновать. Время отложить клюшку и выпить маргариту.",
		"Graveyard1": "Кладбища меня пугают. Не люблю практиковать удары, стоя над могилами моих родственников и друзей.",
		"Storm1": "Пожалуй не сейчас, {PlayerName}.",
		"FirstMeeting2": "Что же, спасибо тебе! Я уже несколько дней торчу в этой песчаной яме. Хорошо, что можно добыть воду из кактуса.",
		"Rain1": "Играть в гольф под дождём не так уж и приятно. Всюду скользко!"
	},
	"StylistNames": {
		"Annabel": "Аннабель",
		"Pearl": "Пёрл",
		"Meliyah": "Мелия",
		"Esmeralda": "Эсмеральда",
		"Hazel": "Хэйзел",
		"Roxanne": "Роксанна",
		"Petra": "Петра",
		"Tallulah": "Таллула",
		"Biah": "Байя",
		"Scarlett": "Скарлетт",
		"Kati": "Кати",
		"Flora": "Флора",
		"Rox": "Рокс",
		"Ruby": "Руби",
		"Kylie": "Кайли",
		"Lola": "Лола",
		"Stella": "Стелла",
		"Bri": "Бри",
		"Brianne": "Брианна",
		"Iris": "Айрис"
	},
	"TownNPCMood_Angler": {
		"NoHome": "Я ведь ещё ребёнок и мне нужно жильё! Или ты совсем тупой?!",
		"LoveSpace": "Ура! Наконец-то я остался наедине со своей рыбой!",
		"HateCrowded": "Ненавижу всех этих посторонних людей, они перепугают до смерти мне всю рыбу!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Мне не нравится {NPCName}.",
		"LoveNPC": "Мне нравится, когда рядом со мной {NPCName}.",
		"Content": "У меня всё отлично, так что слови-ка мне рыбку!",
		"HateNPC": "Не терплю таких, как {NPCName} как и любого другого, кто обращается со мной как с ребёнком!",
		"DislikeCrowded": "Мне надоело, что все эти люди отпугивают мне всю рыбу, так что заставь их исчезнуть!",
		"DislikeBiome": "Головой ударился? Это {BiomeName} и тут нет рыбы!",
		"LikeBiome": "Почему мне так нравится {BiomeName}? Здесь тонна клёвой рыбы, крутяк!",
		"LikeNPC": "{NPCName} из тех, кто действительно знает, что нужно делать, в отличие от всех ОСТАЛЬНЫХ! Мне это даже нравится!",
		"HateBiome": "Эй тупица! Вся рыба, обитающая в таком месте, как {BiomeName} постоянно пытается меня убить!",
		"FarFromHome": "Я забыл дома удочку, а это о-о-о-о-о-очень далеко! Пропади всё пропадом!",
		"LikeNPC_Princess": "{NPCName} — не рыба, и она даже не бесит меня! Это очень круто!"
	},
	"WizardNames": {
		"Elric": "Элрик",
		"Tagar": "Тагар",
		"Berwyn": "Бервин",
		"Alasdair": "Аласдер",
		"Abram": "Абрам",
		"Arddun": "Арддун",
		"Greum": "Грюм",
		"Fizban": "Физбан",
		"Gearroid": "Геррод",
		"Dulais": "Дулайс",
		"Xanadu": "Шанду",
		"Magius": "Магиус",
		"Sargon": "Саргон",
		"Ningauble": "Нингобль",
		"Merlyn": "Мерлин",
		"Hirael": "Хираэль",
		"Dalamar": "Даламар",
		"Seonag": "Шонаг",
		"Leomund": "Леомунд",
		"Maelor": "Мэйлор",
		"Gwentor": "Гвентор",
		"Arwyn": "Арвин"
	},
	"BunnyNames_Silver": {
		"Crystal": "Кристал",
		"Chrome": "Хром",
		"Zach": "Зак",
		"Vincent": "Винсент",
		"Silvine": "Силвин",
		"Dustbunny": "Дастбанни",
		"Lord": "Лорд",
		"Joshua": "Джошуа",
		"Bunstar": "Банстар",
		"Bunnykins": "Крольчатка",
		"Buster": "Бастер",
		"Bugz": "Багз",
		"Dusty": "Пылька"
	},
	"WizardSpecialText": {
		"LuckIsBad2": "Ты чем-то обеспокоен? Нечто в тебе ощущается не так.",
		"AfterDD2Tier1": "Знаешь, кажется, раньше я уже видел такие порталы, но из тех сыпалось золото.",
		"Windy1": "Этот шторм тебя беспокоит? У меня есть заклинание на этот случай.",
		"Rain2": "Капли дождя падают на мою... Эм... Где я? Кто ты?... Кто я?",
		"LuckIsGood2": "В тебе ощущается нечто необычайно тёплое. Не уверен, как лучше сказать, но продолжай идти в этом направлении.",
		"LuckIsCursed1": "Держись подальше! Ты тащишь за собой знамение ужасающей неудачи! Мне такого не надо!!!",
		"Graveyard1": "Не могу я никого вернуть из мёртвых. Даже не спрашивай!",
		"LuckIsGreat2": "Атмосфера рядом с тобой наполнена удачей, будто сами твои желания могут в любой момент сбыться.",
		"Windy2": "Порывы ветра, наводящие ужас на наш мир? Неужели это сделал я?",
		"LuckIsGodly2": "Безмерное благосостояние и удача заложены в самой твоей сущности! Да ты словно в рубашке рождён!",
		"LuckIsGreat1": "Вижу как ты просто сияешь от положительной энергии, словно в любой момент может произойти нечто грандиозное.",
		"Storm1": "Кто-то снова украл мою книгу заклинаний?!",
		"LuckIsAmazing1": "У тебя что, есть сад из четырёхлистных клеверов? Да ты переполнен сущностью великой удачи!",
		"Rain1": "Да, я могу выйти под дождь и не растаять. Я волшебник, чёрт возьми!",
		"LuckIsBad1": "Везде где ты ступаешь, ощущается унылая и мрачная аура. Остерегайся дурных знаков.",
		"LuckIsGodly1": "Я вижу, тебя переполняет благословение невероятного процветания!",
		"Party": "Само собой, в эти вечеринки я вкладываю всё своё волшебство.",
		"LuckIsTerrible1": "Я чувствую, как тебя окружает ужасная судьба! Лучше оставайся сегодня в постели.",
		"LuckIsTerrible2": "С какой же ноги ты встал, чтобы получить такое невезение?!",
		"Storm2": "И это ты называешь молнией? Вот в своё время, я... эм... Хм-м. Ах да, нужно что-то?",
		"LuckIsPoor1": "Отрицательная энергия так и сочится из каждой твоей поры. Сегодня я бы не стал рисковать.",
		"LuckIsGood1": "Я ощущаю в тебе частицу хорошей кармы, но могу и заблуждаться.",
		"LuckIsAmazing2": "Удача улыбается тебе! Вероятно, сейчас тебя во всём ждёт успех!",
		"Graveyard2": "Забавно. Когда я смотрю достаточно далеко в хрустальный шар, это место - то, где к конце оказываются клиенты!",
		"LuckIsPoor2": "Над тобой висят плохие знамения. Ты ведь ПЕРЕСЛАЛ то письмо счастья, да?",
		"LuckIsCursed2": "Ты что, разбил все зеркала в {WorldName}?! Несчастный глупец. Ты проклят, и тебе ничто уже не поможет!"
	},
	"SlimeNames_Old": {
		"Sigmund": "Сигмунд",
		"Stooge": "Студж",
		"Sebastian": "Себастьян",
		"Samuel": "Самуэль",
		"Septimus": "Септимус",
		"Schartzmugel": "Свертальф",
		"Santiago": "Сантьяго",
		"Swanson": "Свонсон",
		"Swanky": "Свонки",
		"Slumbledore": "Самблдор",
		"SirSlushington": "Сэр Слизингтон III",
		"Stonks": "Стонкс",
		"Sassafras": "Сассафрас",
		"Spiffy": "Стилан",
		"Scrooge": "Скрудж",
		"Scion": "Сцион",
		"Soggy": "Соджи",
		"Spruce": "Спрус",
		"Sinclair": "Синклер",
		"Spinkerton": "Спинкертон",
		"Scooby": "Скуби",
		"Stinky": "Стинки",
		"Stanford": "Стэнфорд",
		"Smithers": "Смитерс",
		"Seamus": "Сайрус",
		"Slimdalf": "Слизендальф",
		"Sage": "Сейдж"
	},
	"TownNPCMood_Clothier": {
		"NoHome": "Совсем нет дома? Я не потерплю незаконного нарушения прав!",
		"LoveSpace": "Я не такой уж любимчик, но зато знаю, что такое спокойствие.",
		"HateCrowded": "Перенаселение и есть перенаселение.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Почему-то пребывание в {NPCName} даётся мне нелегко.",
		"LoveNPC": "{NPCName}? Никогда в жизни не видел ничего более вкусного.",
		"Content": "А что, вообще нормально?",
		"HateNPC": "Ненавижу таких, как {NPCName} сам не знаю почему.",
		"DislikeCrowded": "Местное население - это как если бы у тебя за спиной висел тяжеленный мешок с трупами.",
		"DislikeBiome": "Мне не нравится {BiomeName}. Здесь сильно не хватает тёмных помещений.",
		"LikeBiome": "Иногда увидеть значит поверить, а иногда самые приятные вещи находятся в разных местах, к примеру {BiomeName}...",
		"LikeNPC": "Это трудно объяснить, но {NPCName} кажется мне притягательным.",
		"HateBiome": "{BiomeName} словно разрывает мою душу на части, будто сама моя сущность устраивает войну между добром и злом.",
		"FarFromHome": "Это очень утомительная процедура - вытаскивать подзорную трубу и искать мой дом.",
		"LikeNPC_Princess": "Нет большей радости, чем видеть, как {NPCName} смотрит на других!"
	},
	"TownNPCMood_DyeTrader": {
		"NoHome": "Нет-нет так не пойдёт. Мне нужно место, что я мог бы назвать моим.",
		"LoveSpace": "Дорогуша, этот дворец достаточно тих, чтобы спать здесь, аки султан!",
		"HateCrowded": "Когда не занимаюсь бизнесом, я предпочитаю быть один, понимаешь? Не люблю чувствовать себя стеснённым!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Ох, мамочки-родные. {NPCName} не имеет никакого чувства цвета или стиля, мне это не нравится.",
		"LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
		"Content": "Я? Я в порядке, я в порядке.",
		"HateNPC": "Мне очень, очень не нравится {NPCName} за то, насколько можно быть таким безвкусным.",
		"DislikeCrowded": "Я искренне не люблю толпы. Если, конечно, они здесь не из-за моих ярких красок!",
		"DislikeBiome": "О нет! {BiomeName} не вдохновляет меня. Мне не нравится. Не нравится.",
		"LikeBiome": "Ах, мне правда нравится {BiomeName} - она напоминает мне о моём родном городе!",
		"LikeNPC": "{NPCName} сразу видит, где и как нужно вести бизнес, мне нравится, понимаешь?",
		"HateBiome": "Мерзость! {BiomeName} словно высасывает все цвета моей палитры!",
		"FarFromHome": "Считаешь я смогу изготовить свои великолепные краски так далеко от моего магазина? Вот уж нет!",
		"LikeNPC_Princess": "Я и в жизни представить себе не мог такое яркое и насыщенное платье, какое носит {NPCName}!"
	},
	"NurseChatter": {
		"Chatter_1": "Я постоянно прошу вино, но вместо этого {Bartender} наливает мне эль."
	},
	"SlimeNames_Green": {
		"Swag": "Свог",
		"Seth": "Сет",
		"Sully": "Салливан",
		"Scotty": "Скотти",
		"Spinach": "Спинкс",
		"Speedy": "Спиди",
		"Slurm": "Слам",
		"Squash": "Сквош",
		"Slachi": "Слач",
		"Spike": "Спайк",
		"Shane": "Сейн",
		"Spazzy": "Спацци",
		"Skeeter": "Скитер",
		"Slimer": "Слизнер",
		"Switch": "Свитч",
		"SwiggitySwooty": "Слиматти Сламитти",
		"Slippy": "Слиппи",
		"Scooter": "Скутер",
		"Scutiger": "Скатигер",
		"Sport": "Спорт",
		"Softball": "Софтбол",
		"School": "Скул",
		"Sylvester": "Сильвестр",
		"Slackin": "Сленкин",
		"Slick": "Слик"
	},
	"DyeTraderSpecialText": {
		"HasPlant_0": "Превосходно дорогуша! Ты принёс мне изысканные образцы красивых цветов и ароматов! Взамен можешь взять этот пузырёк с особым красителем.",
		"Windy1": "Чудесно! Ветер несёт мне лепестки разных цветов!",
		"Windy2": "Подожди минуту, друг мой. Мне нужно уберечь палитру от сильного ветра!",
		"Rain2": "Нет, нет, эти мантии не должны намокнуть! Они же потеряют свою колоритность!",
		"Graveyard2": "Ты считаешь это место для меня подобающим? Такое тусклое, такое скучное. И буквально подо мной лежат люди.",
		"NoPlant_2": "Хочешь купить эти красители? Извини, мой друг, но они не продаются. Принеси мне самые прекрасные, самые редчайшие цветы и я подумаю над твоим предложением!",
		"Storm2": "Будь добр, сообщи мне, когда природа прекратит гневаться!",
		"Storm1": "Ей-богу! Ненавижу эти несносные бури!",
		"Party": "Я правда люблю вечеринки, ведь здесь так много красивых красок и счастливых людей.",
		"HasPlant_1": "Ты принёс мне красивый, редкий цветок... да, да? Возьми эту бутылку особого красителя, друг!",
		"Rain1": "Из-за такого количества воды моя селекция станет менее выразительной! Скорее бы уже закончился этот дождь!",
		"Graveyard1": "Боже, боже... нет, так не годится. Эта отвратительная обстановка притупляет цвета моих лепестков.",
		"HasPlant_2": "Восхитительно, мой прелестный друг! Из этого прекрасного образца я могу получить самые разнообразные красители, какие мир {WorldName} ещё не видывал! Вот, можешь взять один прямо сейчас!",
		"NoPlant_1": "Думаешь {DyeTrader} — тот, кого можно дёргать по пустякам? Я так не думаю! Я беру для своих красителей только редчайшие цветы!",
		"NoPlant_0": "О, нет-нет. Этот не подходит. Я не буду платить за него. Ты должен был вернуться с редким образцом растения, а этот никуда не годится!"
	},
	"GuideHelpTextSpecific": {
		"Help_1103": "Однажды в этих местах я повстречал стилиста. Затем она отправилась исследовать подземелья, и это был последний раз, когда я её видел. Интересно, что с ней случилось?",
		"Help_1111": "В последнее время заселилось много людей, заметил? Если здесь станет ещё оживлённее, то сюда обязательно переедет тусовщица!",
		"Help_1141": "Багряный камень в багрянце можно очистить с помощью порошка дриады, а можно просто уничтожить с помощью взрывчатки.",
		"Help_1145": "Пришло время улучшить эту старую печь! Ищи адскую кузню в аду, это единственный способ изготовить слитки адского камня.",
		"Help_1112": "На незнакомцев в беде всегда держи ухо востро! Никогда не знаешь, когда можно встретить кого-то нуждающегося в помощи.",
		"Help_1134": "Если найдёшь мраморные пещеры, то будь осторожен! Говорят, что там обитают какие-то очень опасные существа!",
		"Help_1123": "Кажется однажды я видел карту сокровищ, плавающую в океане... но её съела акула. Может быть пойдёшь и попытаешься найти её?",
		"Help_1159": "Если соединить линзы на багряном алтаре, то есть шанс призвать могущественного монстра. Хотя сначала тебе следует дождаться ночи перед тем, как вызывать его.",
		"Help_1120": "Если думаешь, что дожди сильно докучают, то подожди, пока не увидишь слизнепад!",
		"Help_1136": "Нужно создать что-то из руды, которой нет здесь, в мире {WorldName}? Попробуй выловить в воде ящики или же помещай ил и слякоть в промыватель!",
		"Help_1115": "Этот мир полон интересных и опасных существ, которых можно исследовать. Здесь есть эксперты, которые могут наградить тебя за предоставленные им знания!",
		"Help_1107": "Существуют кое-какие особые растения и прочие ингредиенты, которые могут использоваться в качестве красителей. Может быть, если ты оставишь их себе, то найдёшь кого-нибудь кто покажет тебе, как это делается.",
		"Help_1131": "Развешивай любые знамёна, которые ты получил после победы над врагами, и это поможет тебе в битве с ними в будущем.",
		"Help_1105": "Измученная душа в аду выглядит достаточно знакомо... ты пробовал использовать на ней очищающий порошок?",
		"Help_1114": "Не все мертвецы враждебны. Я слышал, что глубоко под землёй один даже продаёт товары.",
		"Help_1101": "Я слышал об одной женщине, которая поможет побороть то зло, что ты недавно высвободил. Возможно, если ты проявишь себя, то удастся привлечь её внимание.",
		"Help_1104": "У тебя бывало такое, что ты выловил странную рыбку, но не знал, что с ней делать? Я слышал об одном мастере-рыболове живущем у океана, который мог бы найти им применение...",
		"Help_1160": "Снежными вечерами из ночной глуши раздаётся ужасающий рёв! Там что-то есть!",
		"Help_1158": "Откуда взялись эти чёртовы башни?! Ты должен убить около них много монстров, может так хоть они пропадут.",
		"Help_1147": "Попробуй совместить адскую кузню и немного адамантитовой руды. Держу пари, что при помощи этого можно получить действительно мощные штуки!",
		"Help_1125": "Видел когда-нибудь прекрасные фонари, плывущие по ночному небу? Люди этого мира празднуют твои победы, желая удачи.",
		"Help_1148": "Попробуй совместить адскую кузню и немного титановой руды. Держу пари, что при помощи этого можно получить действительно мощные штуки!",
		"Help_1157": "На выходе из Темницы слоняются какие-то странные люди в капюшонах. Может быть, тебе стоит сходить проверить?",
		"Help_1100": "Я слышал о расе яхщеров, проживающей в глубине джунглей. Может, получится привлечь внимание одного из них, если одолеть гигантскую владычицу ульев?",
		"Help_1130": "Если поставить на стол пустую банку, то можно использовать её для приготовления всевозможных зелий!",
		"Help_1156": "Легенды рассказывают о проклятом подарке, который может превратить даже самую праздничную ночь в самое настоящее нашествие ужасов!",
		"Help_1155": "Древние пророчества говорят о способе призывать чудовищные хэллоуинские армии с помощью медальонов, изготовленных из тыкв.",
		"Help_1108": "Я слышал о светящихся грибах, которые, вырастая на поверхности, начинают обретать разум. Интересно, есть ли в этом хоть доля правды?..",
		"Help_1113": "Если товары, которые продаёт {Merchant}, не вызывают у тебя интереса, не забудь, что нас часто навещает странствующий торговец с экзотическими товарами, которые могут понравиться куда больше.",
		"Help_1122": "Видел когда-нибудь на крайних областях мира гоблинов-разведчиков? Интересно, скоро ли начнётся нашествие?..",
		"Help_1154": "Я слышал, что в подземных грибных пустошах обитает странный червь. Как думаешь, он будет хорош в качестве наживки?",
		"Help_1144": "Нашёл в пустыне какие-то старые ископаемые? Интересно, есть ли способ извлечь их из камня?",
		"Help_1143": "Некоторые говорят, что в подземных джунглях есть гигантские ульи. Я бы и сам не отказался от мёда.",
		"Help_1152": "Говорят, что существует запечатанный храм, сокрытый глубоко в джунглях. Интересно, как же в него попасть?",
		"Help_1142": "Попробуй добыть немного обсидиана, получаемого от соприкосновения воды и лавы. Его можно использовать для защиты от сильного жара.",
		"Help_1137": "Если тебя когда-нибудь достанут эти приключения, то всегда найдётся время для старой-доброй рыбалки.",
		"Help_1146": "Видел виверн, парящих высоко в небе? Если бы я только мог так летать!..",
		"Help_1150": "Недавно я слышал о светящихся розовых бутонах, растущих в джунглях. Если решишь его сорвать, будь готов ко всему.",
		"Help_1149": "Не встречались в последнее время какие-нибудь редкие фрукты, растущие в джунглях? Если съесть их, то это увеличит твой максимальный запас здоровья!",
		"Help_1151": "Ключ который у тебя есть, можно использовать для открытия Храма, сокрытого в джунглях. Ты же его уже нашёл?",
		"Help_1124": "Высоко в небе, очень далеко, я видел мигающие огоньки. Говорю тебе, истина где-то там.",
		"Help_1153": "Ничего себе, у тебя есть тот самый крутецкий ключ! Я слышал, что такие ключи пригодятся для получения редких сокровищ, сокрытых в Темнице!",
		"Help_1102": "Машины не так уж и плохи. Возможно, мы сможем смастерить одну такую, если удастся добыть немного взрывчатки из джунглей...",
		"Help_1109": "Говорят, что песок — худшее место для гольфа. Ни один уважающий себя гольфист не будет играть в пустыне... верно же?",
		"Help_1140": "Дальше тебе следует исследовать заражённый багрянцем разлом. Найди и уничтожь багряное сердце.",
		"Help_1138": "Исследуя подземелье, ты можешь наткнуться на достаточно полезных фей. Если последуешь за ними, то, может быть, они приведут тебя к сокровищу!",
		"Help_1135": "В гранитных пещерах сам камень несёт в себе угрозу, часто оживая и нападая на незваных гостей!",
		"Help_1121": "Иногда луна заслоняет солнце, вызывая множество страшных монстров!",
		"Help_1133": "Глубоко под пустыней есть туннели муравьиных львов, полные редких ископаемых и множества опасностей!",
		"Help_1132": "В снегах довольно холодно, но и там есть уникальные сокровища. Думаю, стоит это проверить!",
		"Help_1106": "В последнее время здесь часто бродят пираты. Как считаешь, если мы подружимся с одним из них, он скажет нам, где зарыл своё сокровище?",
		"Help_1110": "Художники любят заниматься своим ремеслом, а маляры - рисовать. Если поселить достаточное количество жителей и всем будет хватать домов, то может появиться маляр, который украсит это место!"
	},
	"PartyGirlNames": {
		"Fantasy": "Фантазёрка",
		"Sugar": "Милашка",
		"Trixy": "Проказница",
		"Glitter": "Блёстка",
		"Destiny": "Дестини",
		"Dazzle": "Очаровашка",
		"Amanda": "Аманда",
		"Star": "Звёздочка",
		"Bunny": "Заинька",
		"Bambi": "Бэмби",
		"Cherry": "Черри",
		"Lexus": "Лексус",
		"Fantasia": "Фантазия",
		"Sparkle": "Искорка",
		"Candy": "Карамелька",
		"Paris": "Пэрис",
		"Bailey": "Бэйли",
		"Isis": "Айзис"
	},
	"SlimeNames_Red": {
		"Sirius": "Сириус",
		"Sully": "Салливан",
		"Sleepy": "Соня",
		"Sharkey": "Сарки",
		"Shifty": "Сифф",
		"Scuff": "Скаф",
		"SlipperySal": "Склиззи",
		"Sven": "Свен",
		"Stressball": "Стресси",
		"Snart": "Снарт",
		"Squeezo": "Сквизо",
		"Sapo": "Сапо",
		"Skiprat": "Скрат",
		"Sparky": "Спарк",
		"Sizzle": "Сисс",
		"Sourpuss": "Сирин",
		"Scarface": "Садни",
		"Slimeballa": "Слайма",
		"Shaka": "Санко",
		"Slickfather": "Сликер",
		"Sly": "Слай",
		"Sassy": "Сасси",
		"Slurpee": "Сёрби",
		"Steamer": "Стимер",
		"Smeagol": "Смеагорл",
		"Scorpius": "Скорпиус",
		"Snotty": "Сопелье"
	},
	"BunnyNames_Flemish": {
		"Honeycomb": "Медок",
		"Cinnabun": "Кролица",
		"Peter": "Питер",
		"Toby": "Тоби",
		"Thumper": "Топотун",
		"Hazel": "Орешка",
		"Sunflower": "Подсолнышко",
		"Daisy": "Дейзи",
		"Russell": "Рассел",
		"Jazz": "Джаз",
		"Loki": "Локи",
		"Dusty": "Пылька"
	},
	"TownNPCMood_WitchDoctor": {
		"NoHome": "Хижиной был бы доволен. Не всё, что меня окружает, делает меня спокойным.",
		"LoveSpace": "Мощная энергия проходит беспрепятственно сквозь наблюдающееся окружение. Очень приятно.",
		"HateCrowded": "Слишком многие из твоего вида собираются слишком близко, и в моей душе зарождается недовольство.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "{NPCName} и её практика мне не нравятся. Истинное исцеление не может идти от металла и стекла.",
		"LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
		"Content": "Я — олицетворение самой удовлетворённости.",
		"HateNPC": "Ярость наполняет моё естество, когда мерзость начинает выползать из порченной почвы. {NPCName} — вот о ком я.",
		"DislikeCrowded": "Близкое присутствие других людей нарушает мой джуджу и комфорт.",
		"DislikeBiome": "Магия проходящая через {BiomeName} сильно угнетает. Отсутствие в ней чистоты охватывает моё сердце и душу яростью.",
		"LikeBiome": "Я не могу представить существование себя в другом месте. {BiomeName} - сосредоточение моих духов вуду.",
		"LikeNPC": "{NPCName} родственный дух природы. Моя душа спокойна в их присутствии.",
		"HateBiome": "Я ощущаю, как {BiomeName} хранит в себе мрачное зло, пронизывающее землю и всё живое.",
		"FarFromHome": "Далеко я ушёл от своего места, где мне действительно спокойно.",
		"LikeNPC_Princess": "{NPCName} так добра к моему народу. Очень признателен. "
	},
	"GolferChatter": {
		"Chatter_8": "Когда я предлагаю пойти в клуб, то говорю не про центр города. А знаешь, в клуб для гольфа.",
		"Chatter_10": "Ландшафтные дизайнеры срубают на нас, гольфистах, много зелени!",
		"Chatter_16": "{?BloodMoon}Даже не знаю, что страшнее - кровавая луна или моя сестра во время кровавой луны!",
		"Chatter_15": "{?BloodMoon}Пятна крови на моей клюшке? Да ты видел зомби снаружи?!",
		"Chatter_11": "{Armsdealer} несколько раз путал мои мячики для гольфа с патронами для мушкета.",
		"Chatter_7": "Нужно ударить высоко, ударить далеко или достать мяч? Это всё про клюшки, что ты используешь. Выбирай с умом.",
		"Chatter_17": "{?Rain}Гольф в ТАКУЮ погоду?! Только если тебе нравится размахивать огромным громоотводом!",
		"Chatter_3": "Ранняя пташка ловит червя, а ранняя лунка ловит мячик.",
		"Chatter_6": "Может мне заняться рыбалкой? А то каждый раз просить, чтобы {Angler} доставал мне мяч из воды, как-то не выгодно!",
		"Chatter_1": "Я не из тех, кто кричит и ходит из стороны в сторону только потому, что мой мяч упал в воду. Я сохраняю спокойствие, собранность и сосредотачиваюсь на следующем ударе.",
		"Chatter_5": "Если песок - причина кошмаров, то твой ведж - ловец снов.",
		"Chatter_9": "В этой игре только неудачники стремятся за высокими баллами.",
		"Chatter_14": "Не загоняй мячи в воду, старайся целиться в более удобные места и на газон, к которому ты привык.",
		"Chatter_2": "Ааа? ЧТО-ЧТО ты ешь на завтрак?",
		"Chatter_12": "{Dryad} говорит, что я убиваю её друзей, когда подстригаю газон. Но мне же нужно расчищать место для удара!",
		"Chatter_13": "Если мяч приземлился на траве, используй паттер! Не позволяй мячам улетать далеко, когда ты так БЛИЗКО к лунке.",
		"Chatter_4": "Лизни палец и проверь направление ветра. Мячи для гольфа весят мало, их сносит даже лёгкий ветерок."
	},
	"TownNPCMood_BestiaryGirlTransformed": {
		"NoHome": "ГАВ! Нужен ДОМ! СЕЙЧАС!",
		"LoveSpace": "Р-р-р-р... много места. СЧАСТЬЕ.",
		"HateCrowded": "Сна-р-р-р-л... НЕ. ВЫДЕРЖИВАЮ. ТОЛПА!",
		"LoveBiome": "ЛЮБИМОЕ МЕСТО... {BiomeName}. РАДОСТЬ.",
		"DislikeNPC": "{NPCName}.... АТМОСФЕРА. ПЛОХО! Гррл.",
		"LoveNPC": "ЛЮБЛЮ. СИЛЬНО... {NPCName}. Ииииии!",
		"Content": "Р-р-р-р... так хорошо.",
		"HateNPC": "Ар-р-р! НЕТ! {NPCName}. НЕНАВИЖУ. ЯРОСТЬ. ОТВРАЩЕНИЕ!!",
		"DislikeCrowded": "Рарв! ЛЮДИ. СЛИШКОМ МНОГО. Раздражают!",
		"DislikeBiome": "М-р-р-р... {BiomeName}. ПАХНЕТ НЕ ХОРОШО.",
		"LikeBiome": "{BiomeName}... ТАМ ХОРОШО БЕГАТЬ! ИГРАТЬ! ОХОТА! Иии!",
		"LikeNPC": "{NPCName}. Ррр... ХОРОШО. ЧУВСТВУЮ.",
		"HateBiome": "Гр-р-р. {BiomeName}... НЕНАВИЖУ. ПЛОХАЯ ОБСТАНОВКА.",
		"FarFromHome": "Гр-ра-р... дом! далеко-ДАЛЕКО! НЕ МОГУ НАЙТИ.",
		"LikeNPC_Princess": "{NPCName}... РОЗОВОЕ. ХОРОШО."
	},
	"BunnyNames_Dutch": {
		"Olaf": "Олаф",
		"Domino": "Домино",
		"Orin": "Орин",
		"Oz": "Оз",
		"Panda": "Панда",
		"Kaguya": "Кагуя",
		"Oreo": "Орео",
		"Pow": "Пау",
		"Yin": "Инь",
		"Yang": "Ян",
		"Mono": "Моно"
	},
	"TownNPCMood_BestiaryGirl": {
		"NoHome": "Тип, не могу я жить просто в овраге, понимаешь? Мне нужен дом!",
		"LoveSpace": "Как же мне нравится, что весь этот простор мой! Это, тип, ну очень круто!",
		"HateCrowded": "Иик! Ненавижу волноваться, что взбредёт голову этой толпе в следующую секунду!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "{NPCName}. Тип, да, не люблю его жестокость!",
		"LoveNPC": "Не могу объяснить. Тип, э... {NPCName}. Я чувствую к нему что-то. Это из-за хвоста?",
		"Content": "Ну, чувствую себя отлично! Спасибки, что спрашиваешь!",
		"HateNPC": "Я просто не выношу того, что {NPCName} делает со зверушками!",
		"DislikeCrowded": "Когда рядом много людей, у меня начинает кружиться голова. Мне, тип, не нравится такое.",
		"DislikeBiome": "Знаешь это вообще странно - иметь инстинкты, но {BiomeName} действительно заставляет меня бежать, поджав хвост!",
		"LikeBiome": "Я обожаю животных, так что, тип, {BiomeName} - лучшее место на свете! Дя!",
		"LikeNPC": "Конечно мне нравится {NPCName}! Тип, я его с пелёнок знаю!",
		"HateBiome": "Тип, {BiomeName} прямо пропах теми проклятиями, что были у лисёнка - того самого, который укусил меня!",
		"FarFromHome": "Я это, типа, немного тоскую по дому. А ещё мне надо покормить своих зверушек!",
		"LikeNPC_Princess": "Представляешь, {NPCName} и её подданные ищут способ снять с меня проклятие лисёнка! Да-а!"
	},
	"TownNPCMood_Truffle": {
		"NoHome": "Мне нужно место, где я буду чувствовать себя в безопасности и желанным гостем.",
		"LoveSpace": "Я люблю быть наедине с моей грибной комнатушкой. Что тут смешного?",
		"HateCrowded": "Ненавижу. Так много людей... я... я... меня же не съедят, да?",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "{NPCName} столько раз пытался съесть меня. Клянусь, однажды он даже не был человеком! Мне определённо это не нравится.",
		"LoveNPC": "Обожаю когда {NPCName} рядом за то, что может говорить со мной, не испытывая таинственного голода.",
		"Content": "Учитывая всё, я вполне счастлив.",
		"HateNPC": "{NPCName} пытался бросить меня в котёл, наполненный другими необычными ингредиентами. Ненавижу.",
		"DislikeCrowded": "Мне не нравится тревога, которую я чувствую от людей, собравшихся вокруг меня.",
		"DislikeBiome": "Мне не нравится {BiomeName}.",
		"LikeBiome": "Я чувствую себя как дома, будто бы есть только я и {BiomeName}.",
		"LikeNPC": "{NPCName} относится ко мне с уважением, будто я истинная часть природы. Не знаю, что я должен чувствовать, но мне нравится.",
		"HateBiome": "Мне нечего делать в таком месте, как {BiomeName}. Мне здесь не выжить!",
		"FarFromHome": "Не думаю, что мне комфортно находиться так далеко от моего дома.",
		"LikeNPC_Princess": "{NPCName} не пыталась меня съесть. По-моему это хорошо."
	},
	"PirateNames": {
		"Gunpowder Garry": "Пороховой Гарри",
		"Red Beard": "Рыжебородый",
		"David": "Дэвид",
		"Captain Bullywort": "капитан Булливорт",
		"Wet Beard": "Мокрая Борода",
		"Jake": "Джейк",
		"Black Beard": "Чёрная Борода",
		"Captain Stoney Dirt": "капитан Грязный Камень",
		"James T. Beard": "Джеймс Т. Борода",
		"Captain Morgan": "капитан Морган",
		"Jack": "Джек"
	},
	"GoblinTinkererSpecialText": {
		"Windy1": "Именно такая погода - причина, почему я ношу очки! Они защищают от песка и пыли в глазах.",
		"Rain2": "Люди намного выше гоблинов. Когда начинается потоп, у нас всегда большие проблемы!",
		"Graveyard2": "От этих стонов и визгов у меня кровь из ушей идёт, ну не могу я работать в такой обстановке!",
		"Storm1": "Я работаю над изобретением, что позволит использовать энергию, высвобождаемую вокруг нас!",
		"Storm2": "Большинство гоблинов ненавидят грозу. Скорее всего, потому, что они носят с собой слишком много колючих шаров.",
		"Graveyard1": "Я работаю над фотонным мешком. Это изобретение поможет нам поймать всех призраков, маячащих снаружи!",
		"Windy2": "Сейчас самое время поиграть с вертушкой!",
		"Party": "Гоблины веселятся не так, как люди. У них есть свои развлечения. К примеру, «Свали вину на человека». Эм... Никогда не любил такие игры.",
		"Rain1": "Этот дождь затрудняет мне обзор. Надо бы приделать к моим очкам пару дворников."
	},
	"SlimeOldChatter": {
		"Chatter_1": "Хрумль-бумль!",
		"Chatter_3": "Гуль-буль? Шпууу!",
		"Chatter_2": "Пууу... пфт!"
	},
	"DryadNames": {
		"Alura": "Алура",
		"Nissa": "Нисса",
		"Chryseis": "Хризис",
		"Felicitae": "Фелисити",
		"Lunette": "Люнетт",
		"Ariella": "Ариэлла",
		"Alalia": "Алалия",
		"Emerenta": "Эмерента",
		"Faye": "Фэй",
		"Nata": "Ната",
		"Tania": "Таня",
		"Isis": "Изида",
		"Xylia": "Силия",
		"Tatiana": "Татьяна",
		"Evvie": "Ивви",
		"Celestia": "Селестия",
		"Shea": "Шия",
		"Elysia": "Элизия",
		"Caelia": "Келия",
		"Rosalva": "Розальва",
		"Calista": "Калиста"
	},
	"TownNPCMoodBiomes": {
		"Corruption": "Искажение",
		"NormalUnderground": "Подземелье",
		"Mushroom": "Грибная пустошь",
		"Desert": "Пустыня",
		"Forest": "Лес",
		"Dungeon": "Темница",
		"Sky": "Небеса",
		"Crimson": "Багрянец",
		"Jungle": "Джунгли",
		"Hallow": "Освящение",
		"Ocean": "Океан",
		"Snow": "Снега"
	},
	"TownNPCMood_Steampunker": {
		"NoHome": "Мне нужно место, чтобы укрыться.",
		"LoveSpace": "Столько места и только для меня и моих нескольких паровых двигателей!",
		"HateCrowded": "Ой, я просто ненавижу многолюдные помещения!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "{NPCName} слишком загадочные! Они мне не очень нравятся.",
		"LoveNPC": "Мне нравится, насколько уникален и интересен {NPCName}, я его обожаю!",
		"Content": "Я в весёлом настроении.",
		"HateNPC": "Ненавижу когда вокруг меня трётся {NPCName}.",
		"DislikeCrowded": "Мне не нравится, когда меня окружают люди, совсем.",
		"DislikeBiome": "Из-за этих зарослей и путаницы, {BiomeName} сильно портят мои механизмы!",
		"LikeBiome": "Я предпочитаю такие обширные открытые места, как {BiomeName}. Просто замечательное место для гонок на реактивных ранцах!",
		"LikeNPC": "{NPCName} симпатичный человек, который помогает мне украшать мои изобретения.",
		"HateBiome": "Воистину, {BiomeName} - это некультурное и некрасивое место, не говоря уже об опасностях!",
		"FarFromHome": "Я очень далеко от дома, и я забыла свой чёртов двигатель!",
		"LikeNPC_Princess": "Весёлая {NPCName} вызвалась протестировать мой новый телепорт. Люблю ассистентов с энтузиазмом!"
	},
	"TownNPCMood_Pirate": {
		"NoHome": "Открытый океан - мой истинный дом, но если я на какое-то время останусь без выхода к морю... короче, салага, мне нужен достойный порт.",
		"LoveSpace": "Это как иметь собственный галеон, старый ты пройдоха!",
		"HateCrowded": "Ты тоже чувствуешь, что грядёт бунт? Слишком уж много вокруг прохвостов селится. Сняться бы им с якоря.",
		"LoveBiome": "Мне по нраву {BiomeName}.",
		"DislikeNPC": "Слушай. Не нравится мне, что {NPCName} пытается подстричь мою бороду. Я и за меньшее глотки резал!",
		"LoveNPC": "Ахой! {NPCName} идёт под моё крыло, сухопутная крыса. Люблю растить будущих морских псов!",
		"Content": "Йар-р-р! Поднять Весёлого Роджера!",
		"HateNPC": "Да чтоб {NPCName}! Эта морская псина прошлась по планке и кормила акул! Ненавижу нянек и запах труса в воздухе!",
		"DislikeCrowded": "Поднять трап! Слишком много сухопутных крыс на моём корабле портят мне настроение.",
		"DislikeBiome": "Арр! {BiomeName} слишком тесен для меня, вшивая ты псина!",
		"LikeBiome": "Йо-хо-хо, дружище! {BiomeName} — мой настоящий дом!",
		"LikeNPC": "Хьяр! Нравится, что {NPCName} всегда обладает достойным ромом!",
		"HateBiome": "Арр, {BiomeName}! Да я лучше побратаюсь с морским дьяволом, чем стану тут жить!",
		"FarFromHome": "Моя кровать и эль зовут меня обратно в дом.",
		"LikeNPC_Princess": "Йар-р, {NPCName} будет достойной наградой на суше... да шучу я, она ж моя любимица."
	},
	"TravellingMerchantSpecialText": {
		"Windy1": "Я иду туда, куда направит меня ветер, но это уже чересчур!",
		"Rain2": "Если моё экзотическое пальто сядет, я немного расстроюсь!",
		"Graveyard2": "Никогда в своих странствиях не встречал человека, живущего в столь мрачном месте! Ну, пока у тебя есть деньги...",
		"Storm1": "Пошевеливайся и покупай!",
		"Storm2": "Фух! Это было близко! Кирпичи и цемент сейчас кажутся отличной инвестицией.",
		"Graveyard1": "Фух! Ты только взгляни, сколько у меня товаров! И я точно НЕ снял всё это со здешних покойников, чтобы потом продать тебе.",
		"Windy2": "Я бы продал тебе пару экзотичных ветровых конусов, но, боюсь, забыл запастись ими!",
		"Party": "Многие говорят, что вечеринки оставляют много хороших воспоминаний. Так купи что-нибудь и сделай эти воспоминания ещё более хорошими!",
		"Rain1": "Дождь аль солнце, а я пришёл издалека и готов предоставить свои услуги! Монетка найдётся?"
	},
	"PirateSpecialText": {
		"Windy1": "Поднять паруса, трусливые псы! Мы, пираты, начинаем гонку! Йо-хо-хо!",
		"Rain2": "В дождливом небе пролетала рыба! Своим глазом видел!",
		"Graveyard2": "Арр... только море станет могилой пирата! Вы, сухопутные, зря тратите время!",
		"Storm1": "Э-хэй! Держись за что-нибудь бандюга! Это всем штормам шторм!",
		"Storm2": "Великая Харибда! Какое проклятие ты навлекла на нас в этот раз?!",
		"Graveyard1": "Арр... ненавижу это признавать, но многие мои ребята лежат в этих ямах, в земле... Если ты понимаешь, о чем я!",
		"Windy2": "Свистать всех наверх! Надвигается шторм!",
		"Party": "После этого торта вы будете меня звать Белой Бородой.",
		"Rain1": "Ха-хар! Дождь?! Обычное дело для пирата."
	},
	"GolferQuestsChatterJourneyman": {
		"1": "Я впечатлён. По статистике ты чуть лучше остальных!",
		"2": "Хорошо справляешься! Мне стоит волноваться?",
		"3": "Твои результаты на порядок выше норматива. Прелестно!"
	},
	"BartenderChatter": {
		"Chatter_18": "{?HardMode}Я знаю одного лавового мага, которому бы очень понравился тот адский камень из преисподней.",
		"Chatter_8": "Ты не видел где-нибудь поблизости мебуров?",
		"Chatter_10": "Как думаешь, {Steampunker} обладает ещё одной такой пушкой? Я знаю ведьму, которой она могла бы понравиться.",
		"Chatter_16": "{?BloodMoon}Знаешь, там, откуда я прибыл, кровавая луна — только лишний повод прогуляться.",
		"Chatter_15": "{?!Day}Заходи ко мне и приступай к своей работе.",
		"Chatter_11": "Неудивительно, что {Demolitionist} вечно причина какого-нибудь происшествия. Ты даже не представляешь, сколько эля он у меня покупает.",
		"Chatter_7": "Немного упорства, капля удачи и дальняя дорога покажется прогулкой.",
		"Chatter_17": "{?MoonLordDefeated}Лунный лорд? Ты, случаем, не про Лорда бездны?",
		"Chatter_3": "Там, откуда я родом, подают только корневое пиво...",
		"Chatter_6": "И что я тут делаю...",
		"Chatter_1": "У меня есть лекарство от всех недугов! Эль! Смекаешь? Нет?",
		"Chatter_13": "{?Day}Кто-нибудь видел, куда подевалась {Dryad}?",
		"Chatter_9": "{Dryad} выглядит милой. Стоит взять её с собой на обратном пути.",
		"Chatter_14": "{?!Day}Снаружи как-то тихо. Даже слишком тихо...",
		"Chatter_2": "Говорят, ты крепкий. Что ж, мне знакома крепкость. Давай проверим, правду ли говорят.",
		"Chatter_12": "Обычно, я не в восторге от гоблинов, но {GoblinTinkerer}, кажется, неплохой малый.",
		"Chatter_19": "{?Homeless}Знаешь какое-нибудь хорошее место, где можно обосноваться? С удовольствием бы открыл здесь бар.",
		"Chatter_5": "Жизнь — это испытание лишь тогда, когда ты по-настоящему лучше любого другого.",
		"Chatter_4": "Это намного лучше, чем просто стоять весь день и протирать тряпкой стол."
	},
	"TownNPCMood_Stylist": {
		"NoHome": "Извини дорогуша, но я не могу заниматься причёсками без помещения, где можно организовать моё рабочее место.",
		"LoveSpace": "Прелестно. Наконец-то я одна и могу совершенствовать свою технику, не отвлекаясь.",
		"HateCrowded": "Абсолютно невыносимо, когда вокруг меня живёт так много людей. Я не могу сосредоточиться.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Мне не нравятся такие упрямые люди, как {NPCName}. Он меня грубо отверг, когда я попыталась предложить ему свои услуги!",
		"LoveNPC": "{NPCName} такой красивый... и необычный... кажется, я влюбилась...",
		"Content": "Сегодня я чувствую себя свежо",
		"HateNPC": "Мне жутко ненавистен этот {NPCName}. Вот как так НЕ МОГУТ расти волосы?",
		"DislikeCrowded": "Я слышу пауков? А, нет, это всего лишь шумные соседи. Как же они меня уже достали.",
		"DislikeBiome": "Дорогуша, мне не нравится {BiomeName}. Как можно демонстрировать свою причёску, когда тут так холодно?",
		"LikeBiome": "{BiomeName} обладает хорошей спокойной атмосферой для стрижки волос. Мне нравится.",
		"LikeNPC": "{NPCName} сильный и таинственный человек. Мне такие нравятся.",
		"HateBiome": "Эм, {BiomeName} наносит непоправимый урон моей причёске!",
		"FarFromHome": "Я так далеко от своих инструментов...",
		"LikeNPC_Princess": "Я не могу даже коснуться волос {NPCName}. Они слишком прекрасны!"
	},
	"AnglerQuestChatter": {
		"Chatter_1": "Во-о-оу! Ты тревожишь меня уже, наверное, {AnglerCompletedQuestsCount}-й раз! Если бы каждый раз ты не приносил крутую рыбу, то я был бы очень зол!",
		"Chatter_2": "А ты знал, сколько у меня сейчас удивительно прекрасных рыбёшек? {AnglerCompletedQuestsCount}! Это всё благодаря одной обезьянке на побегушках, так что ты довольно полезный!"
	},
	"CatNames_White": {
		"Yuki": "Юки",
		"Gemma": "Гемма",
		"Vincent": "Винсент",
		"Sam": "Сэм",
		"Reah": "Рэя",
		"Storm": "Буря",
		"Ater": "Эйтер",
		"Snowdrop": "Подснежник",
		"Snowball": "Снежок",
		"Ichibi": "Ичиби",
		"Belle": "Бель",
		"Holly": "Холли",
		"Rory": "Рори",
		"Misty": "Дымка",
		"MrCat": "Мистер Кот",
		"Angel": "Ангелочек"
	},
	"ArmsDealerSpecialText": {
		"Windy1": "Я пытался поиграться с моей новой пушкой, но сильный ветер сбивает прицел!",
		"Rain2": "Летучая рыба? Я называю их летучей мишенью!",
		"Graveyard2": "Если заметил в этом тумане какую-нибудь подозрительную активность, то я тут ни при чём.",
		"Storm1": "Молнестрел? Это не ко мне, приятель. Я предпочитаю пули!",
		"Storm2": "Если правильно рассчитаешь время, то за громом никто не услышит твоих выстрелов.",
		"Graveyard1": "Ненавижу я такие места. Не могу убить то, что и так мертво!",
		"Windy2": "Не пали против ветра, дружище!",
		"Party": "Вечеринки — хороший способ оттянутся людям, которые из кожи вон лезут, чтобы хорошо провести время.",
		"Rain1": "Слыхал что тебя даже облака хотят прибить! Возьми одну из моих пушек и покажи им, кто здесь босс!"
	},
	"TownNPCMood_Demolitionist": {
		"NoHome": "Мне негде жить. Я что, взорвал свой прошлый дом?",
		"LoveSpace": "Ах, вокруг никого - я могу испытывать новые бомбы, не создавая кладбища из конечностей!",
		"HateCrowded": "Вокруг слишком много людей! Одна ошибка при работе с динамитом и... короче, результат им НЕ ПОНРАВИТСЯ!",
		"LoveBiome": "Мне по нраву {BiomeName}.",
		"DislikeNPC": "Хочется привязать таких людей, как {NPCName} к ракете и посмотреть, что из этого выйдет!",
		"LoveNPC": "Обожаю смотреть, как {NPCName} хорошо умеет обращаться с контейнерами огненных шаров!",
		"Content": "Ну, сегодня мне не хочется взрывать!",
		"HateNPC": "Мне неуютно, когда {NPCName} рыскает где-то рядом.",
		"DislikeCrowded": "Мне не нравится, сколько здесь людей. По соображениям безопасности, конечно...",
		"DislikeBiome": "Не выношу {BiomeName} мои фитили здесь постоянно тухнут!",
		"LikeBiome": "Дворфов очень привлекает {BiomeName} это у нас в крови!",
		"LikeNPC": "Мне нравится {NPCName}. Отличный друг, а ещё помогает мне изготавливать порох!",
		"HateBiome": "{BiomeName} разит смертью и злобой, здесь хочется взорвать всё к чертям!",
		"FarFromHome": "Мне нужен большой БУМ. Думаю, что оставил один далеко дома.",
		"LikeNPC_Princess": "ЧТО... {NPCName}? Это новый вид взрывчатки? А, ты про НЕЁ, да, хорошая девушка!"
	},
	"TaxCollectorSpecialText": {
		"Storm1": "Чудесный шторм! Замечательный шторм!",
		"Storm2": "Голова кружится, будто я пьян! Обожаю такую погоду!",
		"Windy1": "То что твой дом снесло ветром, не даёт тебе право не платить налоги!",
		"Windy2": "Ба! Если этот ветер продолжится, люди потеряют своё имущество и перестанут мне платить!",
		"Rain2": "Ну почему это не дождь из золотых монет?! Повсюду лишь вода! Фу, как бесполезно",
		"Graveyard2": "Люди вокруг не платят налоги! Лучше бы они померли! Ой, кажется, они уже.",
		"Graveyard1": "Единственное что не меняется в мире — это смерть и налоги.",
		"Rain1": "Чушь собачья! Кто-то пытался сказать мне, что видел рыбу, идущую по земле. За кого он МЕНЯ держит?!"
	},
	"DemolitionistNames": {
		"Dolgrim": "Долгрим",
		"Dolbere": "Долбер",
		"Beldin": "Бельдин",
		"Norsun": "Норсун",
		"Fikod": "Фикод",
		"Urist": "Урист",
		"Duerthen": "Дюрфен",
		"Jarut": "Джарут",
		"Gimli": "Гимли",
		"Morthal": "Морфал",
		"Dolgen": "Долген",
		"Tordak": "Тордак",
		"Bazdin": "Бэйздин",
		"Oten": "Оутен",
		"Gimut": "Гимут",
		"Ovbere": "Овбер",
		"Durim": "Дурим",
		"Garval": "Гарвал",
		"Darur": "Дарур",
		"Norkas": "Норкас",
		"Dias": "Диас",
		"Boften": "Бофтен"
	},
	"TownNPCMood_Dryad": {
		"NoHome": "Вся природа может быть мне домом, но и наличие дома было бы столь же хорошо.",
		"LoveSpace": "Одиночество это хорошо. Есть комната, где можно свободно расти и дышать.",
		"HateCrowded": "Так много народу живёт в одном месте? Всю траву перетоптали, возмутительно!",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Мне не нравится, что {NPCName} относится к остальным без уважения.",
		"LoveNPC": "Обожаю когда рядом со мной {NPCName}.",
		"Content": "Всё такое спокойное, не надо это портить.",
		"HateNPC": "Ненавижу когда {NPCName} рядом! Его привычки к разрушениям противоестественны природе!",
		"DislikeCrowded": "Мне кажется, или тут стало довольно тесно? Не нравится мне это чувство...",
		"DislikeBiome": "Мне не нравится {BiomeName} здесь так безжизненно.",
		"LikeBiome": "Я поцеловала дерево в таком месте, как {BiomeName} и мне это понравилось.",
		"LikeNPC": "Мне нравится, как {NPCName} резонирует с каждой фиброй моей сущности!",
		"HateBiome": "Я невероятно оскорблена своим окружением! {BiomeName} — мой заклятый враг!",
		"FarFromHome": "Цветы плохо растут вдали от своих корней!",
		"LikeNPC_Princess": "{NPCName} приносит мир и порядок каждому, кто живёт в этом мире."
	},
	"DogNames_Corgi": {
		"Ellie": "Элли",
		"Elizabeth": "Элизабет",
		"Ammy": "Эмми",
		"Charles": "Чарльз",
		"Yona": "Йона",
		"Victoria": "Виктория",
		"Titus": "Титус",
		"Shino": "Шино",
		"Estelle": "Эстель",
		"Maya": "Майя",
		"Bella": "Белла",
		"Oliver": "Оливер",
		"Baxter": "Бакстер",
		"Astro": "Астро"
	},
	"SlimeNames_Copper": {
		"Sigfried": "Сигфрид",
		"Steele": "Стилли",
		"Scrappy": "Скреппи",
		"Slival": "Слайв",
		"SemperSerus": "Семпер Серус",
		"Samsara": "Самсара",
		"Sabaton": "Сабатон",
		"Scorch": "Скорч",
		"Stryker": "Страйкер",
		"SenioreSlash": "Сеньор Слэш",
		"SixSwingSerge": "Семь-Семёрок Серж",
		"Sting": "Стинг",
		"Sterling": "Стерлинг",
		"Scout": "Скаут",
		"Stabby": "Стабби",
		"Spunky": "Спанки",
		"Slayer": "Слэйер",
		"ShortswordSaxon": "Саксон",
		"Solomon": "Соломон",
		"Slade": "Слейд",
		"Sabin": "Сабин",
		"Sharpie": "Спицци",
		"Scrimshank": "Слимшанк",
		"Shortie": "Сорти",
		"Selmy": "Сельми",
		"Scavager": "Скаватор"
	},
	"SteampunkerNames": {
		"Lilly": "Лилли",
		"Zelda": "Зельда",
		"Emeline": "Эмелин",
		"Leila": "Лейла",
		"Cornelia": "Корнелия",
		"Selina": "Селина",
		"Minerva": "Минерва",
		"Zylphia": "Зильфия",
		"Hope": "Хоуп",
		"Ada": "Ада",
		"Judith": "Джудит",
		"Phoebe": "Фиби",
		"Verity": "Верити",
		"Fidelia": "Фиделия",
		"Lydia": "Лидия",
		"Cynthia": "Синтия",
		"Whitney": "Уитни",
		"Vivian": "Вивиан",
		"Isabella": "Изабелла",
		"Savannah": "Саванна"
	},
	"PrincessChatter": {
		"Chatter_8": "Хм... Как ты думаешь, {Pirate} сможет также выплатить долг за некоторых своих старых друзей-мореплавателей?",
		"Chatter_10": "{?PumpkingDefeated}Похоже, Тыквенный Король может быть двуличным. Мне лучше не ставить крест на мире с его жуткими людьми!",
		"Chatter_16": "{?BloodMoon}Реки стали красными и все словно с цепи сорвались... Это действительно непростая ночка!",
		"Chatter_15": "Хотя я люблю людей, но я очень скромная. Иногда я очень долго не могу решиться на знакомство...",
		"Chatter_11": "Розовый — лучший цвет, о котором кто-либо может попросить!",
		"Chatter_7": "{?FrostLegionDefeated}Не волнуйся, обеспокоенный житель! Я прекрасно осведомлена о проблеме организованной преступности среди снежных людей.",
		"Chatter_17": "{?!Day}Ночные звезды напоминают мне о блёстках на красивом чёрном платье. Нужно срочно пошить себе такое!",
		"Chatter_3": "{?GolemDefeated}Я как-то пыталась погладить яхщера. Он... Был совсем даже не против!",
		"Chatter_6": "Я так бесконечно благодарна моим подданным!",
		"Chatter_1": "Я очень ценю все хорошее, что тебе удалось сделать для этой земли! Спасибо!",
		"Chatter_5": "Тебе нравится моё платье? Уиии, спасибо! Я только что сшила его сама.",
		"Chatter_9": "{?IceQueenDefeated}Боюсь, с Ледяной королевой дипломатия особо не сработала. Она такая хладнокровная! Хи-хи!",
		"Chatter_14": "Я так рада наконец-то путешествовать по миру и знакомиться с новыми людьми!",
		"Chatter_2": "Гоблины такие забавные! Они низкие и у них маленькие острые ушки, и они бывают разных цветов!",
		"Chatter_12": "{?DukeFishronDefeated}Я однажды повстречала герцога на пляже. Он выглядел подозрительно рыбным, а ещё ему не хватало хороших манер!",
		"Chatter_13": "Хм... Иногда жизнь принцессы бывает такой непримечательной, поэтому я завела много хобби!",
		"Chatter_4": "{?MartiansDefeated}Хотелось бы, чтобы марсиане были поприветливее. В нашем мире обычно не бывает гостей!"
	},
	"GolferQuestsChatterMaster": {
		"1": "Да ты Бог, что бродит среди жалких смертных! Потрясающий гольфист!",
		"2": "Будь у меня трофей, чтоб отдать тебе за поразительные взмахи, то дал бы сразу десять!",
		"3": "Какой же потрясающий гольфист! Ты бы мог взобраться на вершину славы, так что не переставай двигаться в этом направлении!"
	},
	"SlimeYellowChatter": {
		"Chatter_1": "Бупль-булуль! Буоль гуууль!",
		"Chatter_3": "Блуплюх!",
		"Chatter_2": "Буля-кабуля!"
	},
	"PrincessNames": {
		"Ai": "Ай",
		"Aria": "Ария",
		"Sophia": "София",
		"Tiara": "Тиара",
		"Ariel": "Ариэль",
		"Liselotte": "Лизелотта",
		"Rosetta": "Розетта",
		"Yuuki": "Юки",
		"Faye": "Фэй",
		"Emilia": "Эмилия",
		"Hikari": "Хикари",
		"Lucia": "Люсия",
		"Hime": "Химе",
		"Yorai": "Йорай",
		"Elitia": "Элития",
		"Theresa": "Тереза",
		"Belle": "Белль",
		"Alice": "Алиса",
		"Charlotte": "Шарлотта",
		"Momo": "Момо",
		"Flora": "Флора",
		"Christina": "Кристина"
	},
	"AnglerQuestText": {
		"NoQuest_2": "Ты меня уже достаточно позабавил сегодня, иди.",
		"Quest_Clownfish": "Я видел эту оранжевую красочную рыбу на берегу океана, и она осматривалась вокруг так неистово, будто искала потерянного члена семьи! Поймай её для меня, возможно, появится ещё одна такая, с неистовым, как у неё, взглядом, которая ищет на этот раз её саму!\n\n(водится в океане)",
		"Quest_BloodyManowar": "Ай! Не подходи ко мне! Меня ужалил кровавый кораблик! А если ты недостаточно умён, чтобы знать о нём, то это самая опасная медуза во всём мире {WorldName}! Отправляйся в этот гадкий багрянец и поймай её, если тебе хватит мужества!\n\n(водится в багрянце)",
		"Quest_InfectedScabbardfish": "Очень длинная рыба, похожая на ножны меча, обитает в мутной воде искажения. Она сильно напоминает эбонит, так что не дай ей одурачить тебя! Ага, тебя. Ты же её ловить будешь, а не я!\n\n(водится в искажении)",
		"Quest_MutantFlinxfin": "Слушай загадку: белое, пушистое и живёт в замороженном подземном озере? Флинксопёрка-мутант! Знаешь, я не шучу. Действительно, бывают такие флинксы-мутанты которые более приспособлены к водному образу жизни! Я хочу, чтобы он приспособился к моему аквариуму, проследи за этим!\n\n(водится в подземных снегах)",
		"Quest_FallenStarfish": "Мне нравится собирать эти яркие жёлтые звезды, что падают с неба! А ещё больше мне нравится, когда они сваливаются кому-нибудь на голову. Но... но... ничто не может сравниться со звездой, упавшей в лесное озеро и превратившейся в рыбу! Это так круто, и ты тоже достаточно крут, чтобы достать её мне!\n\n(водится в небесных озёрах и на поверхности)",
		"TurnIn_4": "Муа-ха-ха-ха-ха-ха! Ты сделал это! Но ты остался невредимым — как же это скучно!",
		"Quest_ScarabFish": "Как-то читал старый рассказ о рыбке, которая выглядит как волшебный скарабей! Для таких простаков, как ты, — это жук такой! Где его искать? А ты как думаешь? В пустыне же! Не надо так смотреть на меня... это правда! Там действительно есть вода! Я бы пошёл, но не особо хочется, чтобы стервятники повыкалывали мне глаза. Так что... это сделаешь ты!\n\n(водится в пустыне)",
		"Quest_Fishron": "Есть легенда о могучем существе, известном как Рыброн! Это частично свинья, частично дракон и частично РЫБА! Я слышал, что он плавает в ледяных подземных озёрах в самой холодной части мира! Я не собираюсь туда, так что ТЫ иди, поймай и принеси мне его в руки! Я так взволнован!\n\n(водится в подземных снегах)",
		"NoQuest_3": "Ты справился, великий {Angler} отпускает тебя!",
		"NoQuest_1": "Сейчас у меня нет для тебя никаких заданий.",
		"Quest_Pengfish": "Это кит! Это дельфин! Нет, это рыба-пингвин! О, смотри, а вот и ты! И ты принесёшь её мне! Ты же знаешь, что они любят только холодную воду, не так ли?\n\n(водится на поверхности снегов)",
		"Quest_DynamiteFish": "Подрывник поднял шум оттого, что потерял динамитную шашку в лесном озере. У него же их так много. Так почему она одна настолько важна? Определённо, это из-за того, что она отрастила плавники и поплыла прочь! Я не знаю, где подрывник достал материалы, чтобы её сделать, но он точно был одержим! Поймай и принеси её мне! Я всегда хотел рыбу-бомбу! И не спрашивай зачем...\n\n(водится на поверхности)",
		"Quest_Bunnyfish": "В общем, ловил я рыбу в лесу. И угадай, что? Ко мне подскочил кролик! Потом другой, и ещё один, и ещё... и внезапно я оказался окружён целой толпой кроликов! Один даже выскочил на меня прямо из воды, но у него не было лап! Я аж от удивления свалился со стула, и все кролики разбежались! Теперь я хочу рыбу-кролика себе, как домашнюю зверушку. Так что тебе лучше побыстрее её достать!\n\n(водится на поверхности)",
		"Quest_Wyverntail": "Я знаю кое-что, чего не знаешь ты-ы-ы! Ладно, я расскажу тебе: существует ужасное создание, которое летает среди звёзд! Я не выдумываю! Оно зовётся виверной! Но, но ты ведь и так это знал, да? Но тебе неизвестно, что они рождаются и вырастают подобно головастикам! Ну-у, они выглядят почти как... как лягушки! Вперёд, запрыгни туда и достань мне одну!\n\n(водится в небесных озёрах)",
		"Quest_Derpfish": "Те чёртовы тупоголовы из джунглей — самые страшные существа, которых я когда-либо видел! Хорошо, что у них иногда отсутствуют ноги! Эти же крикуны живут в воде и гораздо менее опасны! Поймай мне одного из них, тогда я смогу попробовать его на вкус, при этом не испугавшись до полусмерти!\n\n(водится на поверхности джунглей)",
		"Quest_Ichorfish": "А ты знал, что в глубинах багрянца водятся твари, которые вырабатывают это противное жёлтое вещество? Я слышал безумную историю о том, что оно слилось воедино и приняло форму рыбы. А теперь плавает где-то неподалёку! Принеси её мне, и тогда я смогу подсунуть её кому-нибудь в унитаз!\n\n(водится в багрянце)",
		"TurnIn_5": "Что?! Ты сделал то, что я просил, и выжил! Отлично, получай награду и проваливай!",
		"TurnIn_3": "Из тебя вышла замечательная обезьянка на побегушках! А теперь уходи!",
		"Quest_TheFishofCthulu": "Как ни странно, но демонические глаза бывают водоплавающими. То есть они не летают, а плавают! Я бы хотел видеть лицо того, кто обнаружит его в своей ванне! Они водятся в тех же местах. А это значит, что ты должен принести одного из них мне!\n\n(водится в небесных озёрах и на поверхности)",
		"Quest_Dirtfish": "Я выуживал большую рыбину, когда из лесного озера выбежал забавный говорящий зомби и начал нести чушь о свирепой рыбе, полностью сделанной из грязи! Он сказал, что она могла придушить с десяток зомби его размера, ну или что-то типа того... Я хочу её! Хочу НЕМЕДЛЕННО!\n\n(водится на поверхности и в подземелье)",
		"Quest_Angelfish": "А ты знал, что высоко в облаках парят волшебные острова? Держу пари, что не знал! Говорят, на небесах живут ангелы. А я думаю, что у этих ангелов есть плавники и жабры! Я верю, что ты достанешь одного из них для меня!\n\n(водятся в небесных озёрах)",
		"Quest_Hungerfish": "Голодный, оторвавшийся от Стены плоти, превратился в рыбоподобную штуку, которая теперь бесцельно плавает в преисподней! Она противная, отвратительная, но я хочу её прямо сейчас!\n\n(водится в пещерах)",
		"Quest_Pixiefish": "Изредка встречаются феи, имеющие от рождения так много крыльев, что не могут даже летать. Они плавают с рыбами в озёрах, окружённых той голубой травой. Моему рыбохранилищу необходима лампа, поэтому я хочу, чтоб ты поймал мне эту фею!\n\n(водится на поверхности в освящении)",
		"TurnIn_2": "Отличный улов! Всё идёт по плану! Хе-хе-хе!",
		"TurnIn_1": "Ох! Спасибо за рыбу, которую я просил, а теперь проваливай!",
		"Quest_ZombieFish": "Ты не поверишь! Ночью в лесу я поймал рыбу, которая была уже мертва, и она пыталась съесть меня! Я бросил её и убежал! А теперь я хотел бы засунуть её в чей-нибудь комод и посмотреть, что произойдёт! Ты ведь принесёшь её мне, правда?!\n\n(водится на поверхности)",
		"Quest_ScorpioFish": "Я уверен, что были такие тупицы, самые настоящие тупицы, которые твердили, что в пустыне нет воды! Они в самом деле и по-настоящему заблуждались! Такое место есть и зовётся - оазис! И там есть вода! Угадай, что есть там, где есть вода?! Правильно, рыба! Мерзкая рыба, которая будет пытаться тебя ужалить, ущипнуть и сделает с тобой что-нибудь ещё! Идеальная зверушка для меня и идеальная работа для тебя!\n\n(водится в пустыне)",
		"Quest_Harpyfish": "Хотел я как-то поспать на холмике возле озера, так на меня накинулась страшная рыба! Она летала! У неё было лицо девушки, а сама она была вся в перьях! Я, наверное, визжал даже громче, чем она! Эй, ты! Заставь её ответить за то, что так меня напугала!\n\n(водится в небесных озёрах и на поверхности)",
		"Quest_UnicornFish": "Единороги и радуги невообразимо замечательны! Они везде, даже в воде. Нет, правда, я действительно видел рыбу-единорога в освящённом озере! Твоей работой будет достать её, чтобы она стала моим питомцем!\n\n(водится в освящении)",
		"Quest_CapnTunabeard": "Ар-р, салага! Разрази меня гром! Тысяча чертей! У одного капитана пиратов была рыбка по имени капитан Тунцовая Борода. Но как-то во время сильного шторма аквариум упал за борт! У неё крюк вместо хвоста, повязка на глазу и всё такое! Ты должен поймать для меня эту рыбу, чтобы я был крутым как пират! Ясное дело, она до сих пор где-то в океане!\n\n(водится в океане)",
		"Quest_DemonicHellfish": "Я слышал, что король всех демонов преисподней - это на самом деле рыба! Просто представь себе, какой безграничной властью я бы обладал, если бы ты поймал её для меня!\n\n(водится в пещерах)",
		"Quest_TundraTrout": "Ты никогда не задумывался, почему озёра в снежных областях мира {WorldName} никогда не покрываются льдом? Я — нет. А вот рыбы покрываются! Великий и великолепный {Angler} будет очень доволен, когда ему преподнесут рыбу, сделанную изо льда! Иди, мой верноподданный, и принеси мне эту тундровую форель, живо!\n\n(водится на поверхности в снегах)",
		"Quest_Fishotron": "Я не знаю, что из этого ужаснее - костяная рыба или костяная рыба С РУКАМИ. Этот Рыботрон из глубинных пещер сводит меня с ума! Думаю, он одержим теми же злыми духами, что и тот старик возле Темницы! Да я съем свою шляпу, если у тебя хватит смелости поймать её!\n\n(водится в пещерах)",
		"Quest_Jewelfish": "О-о-о-о-о-о, я скоро буду дико богат! Глубоко в пещерах обитает рыба, полностью состоящая из самоцветов! Не спрашивай меня, как это произошло, сам не знаю. Всё, что могу сказать, так это то, что эта рыба просто изумительна! И ты поймаешь её для меня!\n\n(водится в подземелье и пещерах)",
		"Quest_Spiderfish": "Я видел рыбу, у которой было восемь ног! Нет! Я и близко больше туда не подойду! Ты поймаешь её для меня, и когда я буду держать её в руках, она должна быть уже мёртвой! Это был последний раз, когда я ловил рыбу в такой глубокой пещере!\n\n(водится в подземелье и пещерах)",
		"Quest_MirageFish": "В глубинах освящения обитают крайне удивительные существа! Они светятся просто умопомрачительным пурпурным цветом, аж глазам больно! Это полное безумие! Поэтому я хочу, чтобы ты поймал такую рыбу для меня!\n\n(водится в подземном освящении)",
		"Quest_EaterofPlankton": "Бьюсь об заклад, что ты не настолько храбрый, чтобы отыскать пожирателя планктона. Искажённая рыба, мутировавшая из куска, оторванного от самого Пожирателя миров! Поймай и принеси её мне! Докажи, что ты не слабак!\n\n(водится в искажении)",
		"Quest_Mudfish": "Ступай осторожно сквозь воды джунглей! Почему? Нет, не потому, что я беспокоюсь, что тебя сожрут пираньи. Меня тревожит то, что ты можешь наступить на один из моих любимых видов рыб — грязерыбу! А ещё я взволнован оттого, что ты собираешься поймать и принести мне одну такую в качестве домашней зверушки!\n\n(водится в джунглях)",
		"NoQuest_4": "Мне достаточно одной рыбы в день. Уходи, пожалуйста!",
		"NoQuest_5": "Я ещё не закончил с недавно пойманной тобой рыбой. Мне не нужна другая.",
		"Quest_Cursedfish": "В самых глубинных водах искажения обитает проклятая рыба! Она была выкована из проклятых огней, что исходят от ужасов, скрывающихся здесь. Говорят, что даже вода не может потушить её пламя, и что она может гореть вечно. Могу представить, какие удивительные вещи я могу сотворить с этой рыбой! А ты пойдёшь и принесёшь её для меня! Или кишка тонка?\n\n(водится в искажении)",
		"Quest_Slimefish": "Лесные слизни отвратительны, а уж рыбы-слизни ещё больше! Я не хочу плавать вместе с ними. Вылови-ка одного из них из воды для меня!\n\n(водятся в лесу на поверхности)",
		"Quest_TropicalBarracuda": "Пираньи и акулы уродливы! О-о-о-очень уродливы! Ты знал, что даже если рыба выглядит очень красиво, она всё ещё может искусать тебе лицо? Я бы заплатил 2 платиновых монеты за это зрелище, кстати. В общем, ты мне её поймаешь. Принеси мне эту рыбёшку до того, как она отгрызёт тебе лицо!\n\n(водится на поверхности джунглей)",
		"Quest_AmanitaFungifin": "Я нашёл замечательное место с гигантскими светящимися грибами! Всё было синим! Я собирал грибы неподалёку от сверкающего синего озера, но потом один из них куснул меня и уплыл прочь! Я хочу отплатить ему той же монетой и укусить его как следует! Что я имею в виду, так это то, что ты должен будешь достать его для меня.\n\n(водится в грибном биоме)",
		"Quest_GuideVoodooFish": "Те демоны в преисподней действительно любят кукол вуду. Но я думаю, там есть кукла, которая впитала слишком много магической силы! Она превратилась в рыбу и теперь делает всё, что захочет. Прошу, принеси мне одну такую! И остерегайся кипящей лавы, потому что она сожжёт тебя дотла, и тогда ты не сможешь принести мне мою рыбу!\n\n(водится в пещерах)",
		"Quest_Bonefish": "Обычно меня совершенно не волнуют рыбьи кости, плавающие в воде под землёй, но эти кости плавали осознанно! А ты думал, что только человеческие скелеты болтаются по миру {WorldName}? Поймай мне такую рыбу, чтобы я подложил её кому-нибудь в кровать!\n\n(водится в подземелье и пещерах)",
		"Quest_Cloudfish": "Ходят слухи, что высоко в небесах парят острова! И что скрывают они удивительные сокровища! Хотя... кого это волнует? Намного круче то, что в облаках бывают озёра, где плавает облачная рыба! Я хочу знать, какова она на вкус, поэтому лучше тебе пойти и поймать её для меня!\n\n(водится в небесных озёрах)",
		"Quest_Catfish": "Я наконец-то нашёл кота, который любит воду! Я думаю это из-за того, что он частично был рыбой. Я не знаю, как это произошло, да и не хочу знать. Я просто хочу, чтобы он стал моим! И побыстрее!\n\n(водится на поверхности джунглей)",
		"Quest_BumblebeeTuna": "В подземных джунглях мира {WorldName} происходят самые странные вещи! Например, там водится рыба, которая похожа на гигантского шмеля! Я видел её собственными глазами! У меня аллергия на пчёл, так что ты должен поймать её для меня! Держу пари, на вкус она будет как бутерброд с тунцом и мёдом!\n\n(водится в мёде)",
		"Quest_Batfish": "На-на-на-на-на-на-на, рыба-ЛЕТУЧАЯ МЫШЬ! Это значит: иди, копайся под землёй, лови её и тащи ко мне!\n\n(водится в подземелье и пещерах)"
	},
	"CyborgSpecialText": {
		"Windy1": "Сенсоры зафиксировали сильное колебание барометрического давления. Рекомендуется соблюдать осторожность.",
		"Rain2": "Предупреждение о внезапном наводнении. Ошибка 404: Мешки с песком не найдены.",
		"Graveyard2": "Мои сенсоры указывают на повышенную плотность энергетических частиц. Мои визуальные рецепторы не способны распознать ни одну из них.",
		"Storm1": "БИИП! Предупреждение о непогоде. Это не учения. Просьба немедленно проследовать в укрытия. БИИП!",
		"Storm2": "Обнаружены аномальные уровни колебания уровней отрицательно и положительно заряженных частиц.",
		"Graveyard1": "Очаровательно. Это похоже на склад для сломанных и неисправных людей.",
		"Windy2": "Обнаружен сильный перепад между высоким и низким давлением.",
		"Party": "Эта вечеринка будет огонь, а может даже пожар!",
		"Rain1": "Обнаружено выпадение осадков. Рекомендуется найти укрытие. Коррозия неизбежна."
	},
	"GuideSpecialText": {
		"Lantern1": "Какая прекрасная ночь! С твоей недавней победой мир кажется более спокойным, а эти фонари в честь этого.",
		"Windy1": "Смотри чтобы тебя ветром не сдуло. И остерегайся монстров, которым этот ветер только на руку!",
		"Rain2": "Не бойся, это просто вода. Кстати, когда идёт дождь, некоторые виды рыб могут летать!",
		"Graveyard2": "Здесь так холодно и жутко. Я чувствую, как нечто очень злое взывает ко мне.",
		"Windy2": "Вот это ветер! Самое время запускать воздушного змея.",
		"Storm1": "Во время грозы выходить опасно. Советую тебе найти укрытие, дружище.",
		"Party": "Не бывал на вечеринках? Может быть, тебе захочется с кем-то хорошо провести время. На тусовки частенько притаскивают что-нибудь интересное.",
		"Storm2": "Молния - это не шутки. В такую погоду появляются очень сильные чудовища.",
		"Lantern2": "Видишь фонари? Теперь, когда ты спас наш мир, регулярно проходят празднования твоей победы. Сколько не смотрю, каждый раз красиво!",
		"Graveyard1": "Кладбище - страшное и очень опасное место. Будь настороже, дружище.",
		"SlimeRain": "Если убьёшь много слизней, то их король может сильно разозлиться. Будь осторожнее.",
		"Eclipse": "А?! Где солнце? Почему стало так темно? Должно быть, это солнечное затмение!",
		"Rain1": "Учти - некоторые существа появляются только во время дождя."
	},
	"SlimeNames_Purple": {
		"Shemp": "Семп",
		"Spork": "Спорк",
		"Sara": "Сара",
		"Sidney": "Сидни",
		"Spew": "Сьюми",
		"Sonnie": "Сонни",
		"Slimeora": "Сильмарилла",
		"Spencer": "Спенсер",
		"Sloppy": "Слоппи",
		"Spaghetti": "Спагетти",
		"Snuggle": "Снагл",
		"Stumble": "Стамбл",
		"Stewy": "Стэнли",
		"Sacco": "Сакко",
		"Snafu": "Снаф",
		"Sharon": "Сантана",
		"Stefan": "Стефан",
		"Slimefors": "Слизенфорц",
		"Sylph": "Сильф",
		"Sue": "Сью",
		"Spanky": "Спанки",
		"Shirley": "Сири",
		"Sludge": "Сладж",
		"Shoggy": "Сёги"
	},
	"DogNames_Labrador": {
		"Lucky": "Счастливчик",
		"Willow": "Уиллоу",
		"Mike": "Майк",
		"Arthur": "Артур",
		"Charlie": "Чарли",
		"John": "Джон",
		"Penny": "Пенни",
		"Monroe": "Монро",
		"Bitsy": "Кроха",
		"Sparky": "Спарки",
		"Trulte": "Трульте",
		"Pebbles": "Галька",
		"Puppy": "Щеночек",
		"Calvin": "Кельвин",
		"Buddy": "Дружок",
		"Daisy": "Маргаритка",
		"Kittie": "Китти"
	},
	"TravelingMerchantNames": {
		"Abraham": "Абрахам",
		"Shipton": "Шиптон",
		"Riley": "Райли",
		"Eladon": "Эладон",
		"Llewellyn": "Ллеуэллин",
		"Aphraim": "Эфрем",
		"Aedan": "Айдан",
		"Gallius": "Галлий",
		"Bohemas": "Богемас",
		"Romeo": "Ромео",
		"Rawleigh": "Роули",
		"Mercer": "Мерсер",
		"Willy": "Уилли"
	},
	"GolferQuestsChatterBeginner": {
		"1": "Если продолжишь так махать, то навредишь кому-нибудь... а может даже себе!",
		"2": "Тебе необходимо больше практики. Настоятельно рекомендую заниматься этим на коврике для гольфа.",
		"3": "Бедная птичка. Однако она была вкусная, так что не сдавайся!"
	},
	"GuideHelpText": {
		"Help_1065": "Из интерфейса «Расселение» можно даже выселять жителей из их комнат! Для этого нажмите <right> по значку, висящему в их доме. Вы также можете нажать <left>, чтобы выбрать им новый дом.",
		"Help_1064": "Когда луна краснеет, вода приобретает цвет крови, а подводные существа становятся гротескными и злобными.",
		"Help_1063": "В обычной ситуации я бы рассказал тебе всё, что знаю про армию Древних, но {Bartender} знает об этом явно больше меня."
	},
	"TownNPCMood_ArmsDealer": {
		"NoHome": "Мне негде остановиться, дружище!",
		"LoveSpace": "Вот об этом я и говорю - личное пространство!",
		"HateCrowded": "Эй я не могу делать то, что должен, когда на меня смотрят столько людей.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "Мне не нравится, когда {NPCName} находится на моей территории, смекаешь?",
		"LoveNPC": "Как думаешь, {NPCName} ну, знаешь, волнуется обо мне?",
		"Content": "Я в порядке, дружище!",
		"HateNPC": "Как бы СИЛЬНО я хотел, чтобы {NPCName} послужил мне мишенью!",
		"DislikeCrowded": "Ш-ш-ш, я думаю, тут поблизости есть люди, которым не нравятся мои дела.",
		"DislikeBiome": "Мда, нет, {BiomeName} заставляет чувствовать себя очень неудобно, приятель.",
		"LikeBiome": "Знаешь, {BiomeName} - тихое место и отлично подходит для делишек, смекаешь?",
		"LikeNPC": "Да, мне нравится {NPCName} чертовский крутой человек.",
		"HateBiome": "Ненавижу {BiomeName}! Охота не такая уж и весёлая, если добыча ты!",
		"FarFromHome": "Мне не нравится заниматься делом так далеко от дома.",
		"LikeNPC_Princess": "Никак этого не ожидал, дружище, но {NPCName} знает, как обращаться с пушками!"
	},
	"TownNPCMood_GoblinTinkerer": {
		"NoHome": "Обычно гоблинам не нужны хорошие дома, но я не обычный гоблин.",
		"LoveSpace": "Отлично, отсутствие назойливых соседей удовлетворяет мои потребности.",
		"HateCrowded": "От этого столпотворения всплывают плохие воспоминания о военных лагерях гоблинов. Просто ненавижу их.",
		"LoveBiome": "Мне по душе {BiomeName}.",
		"DislikeNPC": "{NPCName} источают жуткие вибрации, словно они хранят какие-то тёмные секреты. Мне не нравится это чувство.",
		"LoveNPC": "{NPCName} заставляет моё сердце работать неправильно, но, кажется, мне нравится это ощущение!",
		"Content": "В настоящее время чувства носят номинальный характер.",
		"HateNPC": "Ненавижу как {NPCName} пытается унизить меня! А всё потому, что гоблины-мужчины не могут отрастить настоящие волосы!",
		"DislikeCrowded": "Кажется вокруг меня собирается неприятная толпа людей, м?",
		"DislikeBiome": "Мне не нравится {BiomeName}. Всё наполнено громкими и раздражающими вредителями, мешающими моей работе!",
		"LikeBiome": "Ах, {BiomeName} - хорошее и тихое место, отлично подходящее для разработки новых изобретений. Значительный прогресс!",
		"LikeNPC": "{NPCName} понимает, насколько весело соединять вещи вместе. Моё уважение!",
		"HateBiome": "Я ненавижу такое место, как {BiomeName}. Я не могу собирать все эти безделушки в одно целое в то время, когда мне нужно бороться за свою жизнь!",
		"FarFromHome": "Я хочу поработать над своим новым изобретением, но мой дом далеко отсюда!",
		"LikeNPC_Princess": "{NPCName} любит мои изобретения, а ещё говорит, что все дружелюбные гоблины приветливые!"
	},
	"CatChatter": {
		"Chatter_1": "Мяу!",
		"Chatter_3": "Мрряяяу!",
		"Chatter_2": "Мррр..."
	},
	"PrincessSpecialText": {
		"Windy1": "Упс! Мне стоит попридержать тиару, сегодня довольно ветрено!",
		"Rain2": "Люблю когда идёт дождь. Это так успокаивает.",
		"Graveyard2": "Что это за шум? Хм, возможно, мне не стоит так волноваться!",
		"Storm1": "Эм... буря снаружи довольно сильная. Я разделяю этот хаос.",
		"Storm2": "Будь осторожней снаружи, там довольно сильный шторм!",
		"Graveyard1": "Эм... здесь как-то жутковато. Выпью-ка я чаю.",
		"Windy2": "Сегодня определённо классный день, чтобы запускать воздушного змея, ты так не думаешь?",
		"Party": "Вечеринка? Это... как фестиваль? ОБОЖАЮ ФЕСТИВАЛИ! Так много розового! Так много блеска! Это так весело!!!",
		"Rain1": "В дожде есть что-то такое, благодаря чему я чувствую себя умиротворённой."
	},
	"ClothierSpecialText": {
		"Windy1": "Временами мне кажется, что здесь не хватает ветряных мельниц.",
		"Rain2": "Однажды уже начинался такой же дождь, и лил он четыре дня!",
		"Graveyard2": "Это большое кладбище, разделим его пополам! Мертвецы остаются на своей половине, а мы - на своей!",
		"Storm1": "Дышать не забывай! Когда-нибудь эта гроза закончится.",
		"Storm2": "Если бы не гроза, то все бы находились на улице. А то, что делаёт грозу такой опасной - молнии.",
		"Graveyard1": "Я был проклят! Неси меня в больницу!",
		"Windy2": "Ну ветер сегодня получит!",
		"Party": "Мама всегда говорила мне, чтобы я не оглядывался в прошлое, а радовался жизни.",
		"Rain1": "Льёт как из ведра! Мелкий, кусачий и крупный жирный дождь, льющийся сбоку! Хорошо, что он не идёт фонтаном откуда-то снизу!"
	},
	"BestiaryGirlNames": {
		"Name_15": "Лори",
		"Name_14": "Дайан",
		"Name_11": "Ариен",
		"Name_4": "Хуанита",
		"Name_21": "Лилит",
		"Name_10": "Робин",
		"Name_16": "Марди",
		"Name_9": "Тия",
		"Name_8": "Вероника",
		"Name_6": "Хейли",
		"Name_12": "Джейн",
		"Name_18": "Лиззи",
		"Name_7": "Бекка",
		"Name_5": "Астра",
		"Name_1": "Мария",
		"Name_3": "Азария",
		"Name_19": "Дафна",
		"Name_13": "Бинди",
		"Name_17": "Молли",
		"Name_20": "Эллен",
		"Name_2": "Маккензи"
	},
	"BunnyNames_Angora": {
		"Breadbuns": "Хлебушек",
		"Fluffy": "Пушистик",
		"Muffin": "Маффин",
		"BigB": "Биг Би",
		"Pom": "Пом",
		"Greg": "Грэг",
		"Maximus": "Максимус",
		"Donald": "Дональд",
		"Loaf": "Батончик",
		"Babs": "Бэбс"
	},
	"SteampunkerSpecialText": {
		"Windy1": "Ахх... глоток чая и уже можно наслаждаться этим лёгким бризом.",
		"Rain2": "Чёртов ливень! Я ничего не могу сделать, пока тут всё мокрое!",
		"Graveyard2": "Ни крови, ни паровых насосов в этом отвратительном месте нет.",
		"Storm1": "Электричество? Абсурд! Ничто не сравнится с мощью пара!",
		"Storm2": "Всё что я изготавливаю, сделано из металла. Безусловно, наша нынешняя погода является поводом для переосмысления этого!",
		"Graveyard1": "Боже! Что за бескультурная свинья решила вырыть здесь яму?",
		"Windy2": "Этот ветреный феномен вдохновил меня на идею нового двигателя - реактивного ранца!",
		"Party": "Все говорят, как им нравятся многоярусные торты, поэтому из своего я решила сделать многотрубный.",
		"Rain1": "Видишь ли, дождь - это обоюдоострый клинок... Благодаря нему у нас есть вода для дальнейшего превращения в пар, но также за-за него и ржавеет наше оборудование."
	},
	"GoblinTinkererNames": {
		"Negurk": "Негурк",
		"Stazen": "Стацен",
		"Dalek": "Далек",
		"Nuxatk": "Нузатк",
		"Nort": "Норт",
		"Darz": "Дарз",
		"Arback": "Арбак",
		"Knogs": "Ногс",
		"Tgerd": "Тгерд",
		"Smador": "Смадор",
		"Trogem": "Трогем",
		"Xanos": "Ксанос",
		"Tkanus": "Тканус",
		"Xon": "Ксон",
		"Stezom": "Стезом",
		"Mobart": "Мобарт",
		"Ragz": "Рагз",
		"Fahd": "Фад",
		"Grodax": "Гродакс",
		"Gnudar": "Гнудар",
		"Sarx": "Саркс",
		"Knub": "Наб",
		"Mrunok": "Мрунок",
		"Fjell": "Фьёль",
		"Durnok": "Дурнок"
	},
	"TownNPCMood_SantaClaus": {
		"NoHome": "Я не могу просто взять и вернуться на Северный полюс, когда захочу, хо-хо-хо! Как думаешь, сможешь найти мне временный дом?",
		"LoveSpace": "Хо-хо-хо! Только я и мои эльфы, идеальное место для моей удалённой мастерской.",
		"HateCrowded": "Здесь слишком большая толпа, все и каждый в списке непослушных. Надоело таскать за собой этот мешок с углём!",
		"LoveBiome": "Обожаю это место! Удивлён? Кто вообще мог подумать, что мне не понравится {BiomeName}?",
		"DislikeNPC": "Мне не нравится, когда {NPCName} находится около меня.",
		"LoveNPC": "Обожаю, когда рядом со мной {NPCName}.",
		"Content": "Я очень рад!",
		"HateNPC": "Ненавижу людей, не верящих в меня! Например, {NPCName} самый непослушный из всех, кого я знал!",
		"DislikeCrowded": "Я предпочитаю работать один в присутствии только моих эльфов. Не люблю отвлекающие факторы!",
		"DislikeBiome": "Мне не нравится {BiomeName}.",
		"LikeBiome": "Мне нравится {BiomeName}.",
		"LikeNPC": "Мне нравится находиться около такого человека, как {NPCName}.",
		"HateBiome": "Я заношу тебя в список непослушных за то, что ты поселил меня в таком ужасном месте, как {BiomeName}.",
		"FarFromHome": "Приветик! Я далеко от своего временного дома!",
		"LikeNPC_Princess": "Хоу-хоу-хоу, {NPCName} безусловно, находится в самом верху моего списка послушных."
	},
	"SlimeNames_Blue": {
		"Sine": "Сайн",
		"Smoof": "Смуф",
		"Sam": "Сэм",
		"Sean": "Син",
		"Stein": "Стейн",
		"Stratford": "Стретфорд",
		"Samwise": "Сэмуайз",
		"Stiltskin": "Стилскин",
		"Smarty": "Смарти",
		"Steve": "Стив",
		"Stuart": "Стюарт",
		"Spetch": "Спеч",
		"Spock": "Спок",
		"Swotty": "Свотти",
		"Seymour": "Сеймур",
		"Sonic": "Соник",
		"Snoot": "Сноб",
		"Sheldon": "Селдон",
		"Stevenson": "Стивенсон",
		"Samson": "Самсон",
		"Sherman": "Серман",
		"Sigvard": "Сигвард",
		"Sputnik": "Спутник",
		"Shibboleet": "Сиболет",
		"Simon": "Саймон",
		"Saliva": "Слюняв",
		"Sid": "Сид"
	},
	"ArmsDealerNames": {
		"Andre": "Андре",
		"Jalen": "Джален",
		"Darius": "Дарий",
		"Trevon": "Тревон",
		"Demetrius": "Деметрий",
		"Malik": "Малик",
		"Brimst": "Бримст",
		"Xavier": "Ксавьер",
		"Maurice": "Морис",
		"Bronson": "Бронсон",
		"DeShawn": "ДеШон",
		"Willie": "Уилли",
		"Tyrone": "Тайрон",
		"Tony": "Тони",
		"Marquis": "Маркис",
		"Dante": "Данте",
		"Terrell": "Террелл",
		"Jamal": "Джамал",
		"Terrance": "Терренс",
		"Dominique": "Доминик",
		"Darryl": "Деррил",
		"DeAndre": "ДеАндре",
		"Reginald": "Реджинальд",
		"Darnell": "Дарнелл"
	}
}
